{
  "1": {
    "tags": "Ver Lawrence de Arabia (1962) online, ver pelicula Lawrence de Arabia (1962), Lawrence de Arabia (1962) en hd gratis, Lawrence of Arabia la pelicula", 
    "poster": "https://rexpelis.com/storage/movies/December2018/y7OIqhbsqzRcyvqI0JkW.jpg", 
    "movieLinks": [
      "https://www.divload.com/v/6mo23re1d9r"
    ], 
    "href": "https://www.rexpelis.com/pelicula/lawrence-de-arabia-1962", 
    "year": " 1962", 
    "genres": " Historia, Drama, Aventura,", 
    "name": "Lawrence de Arabia (1962)", 
    "length": " 216 mins.", 
    "cast": "", 
    "synopsis": "Biografía de T.E. Lawrence. El Cairo, 1917. Un conflictivo y enigmático oficial británico es enviado al desierto árabe durante la Gran Guerra en la campaña de ayuda a Arabia contra Turquía. En el desierto, se hace amigo de Sherif Ali Ben El Kharish y pone todo su empeño en la ayuda a los árabes. Éstos creen que Lawrence es otro amante del desierto que ayuda porque cree que Arabia es débil, mientras que sus superiores británicos creen que se ha vuelto loco. Cuando los planes de Lawrence consiguen llevarse a cabo con éxito, comienza a ganarse enemigos.", 
    "originalName": " Lawrence of Arabia"
  }, 
  "0": {
    "tags": "Ver Arde, bruja, arde online, ver pelicula Arde, bruja, arde, Arde, bruja, arde en hd gratis, Night of the Eagle la pelicula", 
    "poster": "https://rexpelis.com/storage/movies/March2019/FfzEKZYWS0BEkY3LmwQY.jpg", 
    "movieLinks": [
      "https://zeus.rexpelis.com/embed/zeus.php?data=6RAUUySSAfB/d8GyR+Ad7K0atOZqkJ8EIrx0C4cb1S9qMCxh2aAQ3dsXKF8ltaGWv1zufeOZGO170GUZ3P3wJerHOGE+brpVtktIXFbIm7+gUqaB/OD2302g5b6qv1aq+LFq48vqlOp24N56GjbjYp1Nt3wwovlRKQnR1uP9RfCxiEQJpTE9Z2ii4XlCj28JXk1oxeyVEhMkI7xw/vAJ7/j3oei/IyOZXN4lOMo7623QG8iYVk8Su6ZMHMjeb5GG", 
      "https://divload.com/v/7z9-y7602vx"
    ], 
    "href": "https://www.rexpelis.com/pelicula/arde-bruja-arde-1962", 
    "year": " 1962", 
    "genres": " Terror, Drama,", 
    "name": "Arde, bruja, arde", 
    "length": " 90 mins.", 
    "cast": "", 
    "synopsis": "Norman Taylor es profesor de Psicología en la pequeña y prestigiosa universidad británica de Hempnell. Allí vive plácidamente con su esposa Tansy, disfrutando de una acomodada posición y de un notable prestigio académico: sus alumnos lo adoran y sus compañeros lo admiran (y envidian). Un fin de semana, Norman descubre que su mujer realiza pequeños rituales mágicos y confecciona amuletos con los que pretende proteger su hogar y la carrera de su marido frente a las asechanzas externas. Racionalista y escéptico, Norman la obliga a a abandonar esas actividades y a rechazar cualquier tipo de superstición. Sin embargo, a partir de ese momento, la tranquilidad desaparece y sus vidas llegan a adquirir tintes trágicos.", 
    "originalName": " Night of the Eagle"
  }, 
  "3": {
    "tags": "Ver El hombre que mató a Liberty Valance online, ver pelicula El hombre que mató a Liberty Valance, El hombre que mató a Liberty Valance en hd gratis, The Man Who Shot Liberty Valance la pelicula", 
    "poster": "https://rexpelis.com/storage/movies/2017/el-hombre-que-mato-a-liberty-valance-5a38bf7462d39.jpg", 
    "movieLinks": [
      "https://divload.com/v/6mo20mxmd9r", 
      "https://www.mangoplay.net/embed/ylcVrBlADgxeag5/", 
      "https://openload.co/embed/DzG9XuFuWxk/tt0056217.mp4", 
      "https://streamango.com/embed/pscrtcdnqpfosfor/tt0056217_", 
      "https://downace.com/embed/fcUi", 
      "https://www.rapidvideo.com/embed/FI7GX0AZAM"
    ], 
    "href": "https://www.rexpelis.com/pelicula/el-hombre-que-mato-a-liberty-valance", 
    "year": " 1962", 
    "genres": " Western,", 
    "name": "El hombre que mató a Liberty Valance", 
    "length": " 123 mins.", 
    "cast": "", 
    "synopsis": "Un anciano senador del Congreso de los Estados Unidos, Ransom Stoddard (James Stewart), relata a un periodista la verdadera historia de por qué ha viajado junto a su mujer Hallie (Vera Miles) para acudir al funeral de un viejo amigo, Tom Doniphon (John Wayne). Todo comenzó muchos años atrás, cuando Ransom era un joven abogado del este que llegó en diligencia a Shinbone, un pequeño pueblo del Oeste, para ejercer la abogacía e imponer la ley. Poco antes de llegar a su destino, es atracado y golpeado brutalmente por el temido pistolero Liberty Valance (Lee Marvin).", 
    "originalName": " The Man Who Shot Liberty Valance"
  }, 
  "2": {
    "tags": "Ver Matar a un ruiseñor online, ver pelicula Matar a un ruiseñor, Matar a un ruiseñor en hd gratis, To Kill a Mockingbird la pelicula", 
    "poster": "https://rexpelis.com/storage/movies/2017/matar-a-un-ruisenor-5a38c56d15d01.jpg", 
    "movieLinks": [
      "https://divload.com/v/4lo0767qx9q", 
      "https://www.mangoplay.net/embed/Pz9glfwzg5Z5bXp/", 
      "https://openload.co/embed/mrJw4ndPRo4/tt0056592.mp4", 
      "https://streamango.com/embed/lkrdpfbmfrfqlcnd/tt0056592_", 
      "https://downace.com/embed/jp3s", 
      "https://www.rapidvideo.com/embed/FI7GX4PQQR"
    ], 
    "href": "https://www.rexpelis.com/pelicula/matar-a-un-ruisenor", 
    "year": " 1962", 
    "genres": " Crimen, Drama, Misterio,", 
    "name": "Matar a un ruiseñor", 
    "length": " 129 mins.", 
    "cast": "", 
    "synopsis": "Matar a un ruiseñor es la adaptación cinematográfica del clásico libro de Harper Lee. La película cuenta la historia de un niño en un pequeño pueblo estadounidense en la década de 1930, donde los prejuicios de color, el odio racial, y el tomar la ley con sus propias manos eran hechos cotidianos. Gregory Peck recibirá un Oscar por su excelente retrato de un padre soltero llamado Atticus Finch.", 
    "originalName": " To Kill a Mockingbird"
  }, 
  "4": {
    "tags": "Ver Taras Bulba online, ver pelicula Taras Bulba, Taras Bulba en hd gratis, Taras Bulba la pelicula", 
    "poster": "https://rexpelis.com/storage/movies/2017/taras-bulba-5a38bfcd3e62e.jpg", 
    "movieLinks": [
      "https://divload.com/v/4d9jprery91", 
      "https://www.mangoplay.net/embed/Ctcmutt7fC6jCHZ/", 
      "https://openload.co/embed/zIhwdPOnJuk/tt0056556.mp4", 
      "https://streamango.com/embed/ptntrknenebrqsel/tt0056556_", 
      "https://downace.com/embed/fcUj", 
      "https://www.rapidvideo.com/embed/FI7GWYVIET"
    ], 
    "href": "https://www.rexpelis.com/pelicula/taras-bulba", 
    "year": " 1962", 
    "genres": " Accion, Aventura, Drama, Guerra, Romance,", 
    "name": "Taras Bulba", 
    "length": " 122 mins.", 
    "cast": "", 
    "synopsis": "Durante siglos, diversos pueblos lucharon por conseguir la hegemonía sobre Ucrania. En el siglo XVI, son los turcos y los polacos quienes se enfrentan por el dominio de la región. Finalmente, son los segundos los que consiguen la victoria gracias a la ayuda prestada por los cosacos de Taras Bulba. El jefe de los polacos invita a sus aliados a brindar por la victoria, pero sus agasajos son despreciados por Taras Bulba, un hombre amante de la libertad e incapaz de someterse a nadie.", 
    "originalName": " Taras Bulba"
  }
}