{
  "24": {
    "tags": "Ver Réquiem por un sueño online, ver pelicula Réquiem por un sueño, Réquiem por un sueño en hd gratis, Requiem for a Dream la pelicula", 
    "poster": "https://rexpelis.com/storage/movies/2017/requiem-por-un-sueno-5a38d1e362d9e.jpg", 
    "movieLinks": [
      "https://www.divload.com/v/env86g6k0o1", 
      "https://www.mangoplay.net/embed/wTqNwUfieNLMbBH/", 
      "https://openload.co/embed/g73GIF6ojIU/tt0180093.mp4", 
      "https://streamango.com/embed/tmqdlcffrqoosoqb/tt0180093_mp4", 
      "https://downace.com/embed/cs9P", 
      "https://www.rapidvideo.com/embed/FLDX12EM8F"
    ], 
    "href": "https://www.rexpelis.com/pelicula/requiem-por-un-sueno", 
    "year": " 2000", 
    "genres": " Crimen, Drama,", 
    "name": "Réquiem por un sueño", 
    "length": " 102 mins.", 
    "cast": "", 
    "synopsis": "Harry (Jared Leto) vive con su atormentada madre Sara (Ellen Burstyn), y mientras él sueña con una vida mejor, ella está permanentemente a dieta para el día que pueda cumplir su mayor ilusión; aparecer en su concurso televisivo preferido. La ambición de Harry y su novia Marion (Jennifer Connelly) es hacerse ricos vendiendo droga con su amigo Tyrone (Marlon Wayans), y utilizar las ganancias para abrir un negocio propio, pero nunca llega el dinero suficiente para iniciar su plan. A pesas de todo, Harry y Marion no se resignan a vivir una existencia que consideran despreciable, por lo que harán lo impensable para conseguir la vida que anhelan.", 
    "originalName": " Requiem for a Dream"
  }, 
  "25": {
    "tags": "Ver U-571 online, ver pelicula U-571, U-571 en hd gratis, U-571 la pelicula", 
    "poster": "https://rexpelis.com/storage/movies/2017/u-571-5a38bc8184404.jpg", 
    "movieLinks": [
      "https://www.divload.com/v/1xvq0lrmxo4", 
      "https://www.mangoplay.net/embed/tbOcWvZhauFMhv1/", 
      "https://openload.co/embed/Y3HJUTubBPQ/tt0141926.mp4", 
      "https://streamango.com/embed/sescdmpfmdkplpqe/tt0141926_", 
      "https://downace.com/embed/femV", 
      "https://www.rapidvideo.com/embed/FI8JAA09DN"
    ], 
    "href": "https://www.rexpelis.com/pelicula/u-571", 
    "year": " 2000", 
    "genres": " Accion, Drama, Guerra, Suspense,", 
    "name": "U-571", 
    "length": " 116 mins.", 
    "cast": "", 
    "synopsis": "En 1942, en plena Segunda Guerra Mundial, la flota alemana está ganando la partida a la armada aliada causándoles gran número de bajas. Cientos de barcos están siendo hundidos por los submarinos de Hitler gracias a un sistema de comunicaciones llamado \"enigma\", que posiciona con increíble exactitud los objetivos a los que deben atacar. Pero ahora, un capitán norteamericano ha detectado las señales de \"enigma\". Se encuentran a bordo de un submarino alemán averiado, el U-571, en mitad del Atlántico Norte. Rápidamente, un grupo de oficiales aliados, haciéndose pasar por miembros de la armada alemana a bordo del S-33, son enviados para reducir a la tripulación del U-571 y capturar el codificador \"enigma\", con el que las comunicaciones alemanas podrán ser interceptadas.", 
    "originalName": " U-571"
  }, 
  "26": {
    "tags": "Ver Fortaleza infernal II online, ver pelicula Fortaleza infernal II, Fortaleza infernal II en hd gratis, Fortress 2 la pelicula", 
    "poster": "https://rexpelis.com/storage/movies/2017/fortaleza-infernal-ii-5a38c86689079.jpg", 
    "movieLinks": [
      "https://divload.com/v/1lv63nj7lv5", 
      "https://www.mangoplay.net/embed/KSFbRkP2RK5NIrF/", 
      "https://openload.co/embed/0hxn704lilM/tt0179183.mp4", 
      "https://streamango.com/embed/cpddbftdpcrmdccf/tt0179183_", 
      "https://downace.com/embed/b18g", 
      "https://www.rapidvideo.com/embed/FI7O5JFA09"
    ], 
    "href": "https://www.rexpelis.com/pelicula/fortaleza-infernal-ii", 
    "year": " 2000", 
    "genres": " Accion, Ciencia Ficcion,", 
    "name": "Fortaleza infernal II", 
    "length": " 92 mins.", 
    "cast": "", 
    "synopsis": "Siete años después de haberse fugado de la mítica Tecno-Prisión de Men Tel, John Brennick y su familia continúan huyendo de los hombres de la compañía. Finalmente, decide entregarse, sólo para ver cómo es inmediatamente encerrado en otra cárcel de máxima seguridad, situada en el espacio, a 26.000 millas de la Tierra. Pero Brennick no es un hombre que se rinda fácilmente, y con un hijo de diez años esperándole, luchará hasta el final para repetir su famosa evasión.", 
    "originalName": " Fortress 2"
  }, 
  "27": {
    "tags": "Ver La Sirenita 2: Regreso al Mar online, ver pelicula La Sirenita 2: Regreso al Mar, La Sirenita 2: Regreso al Mar en hd gratis, The Little Mermaid II: Return to the Sea la pelicula", 
    "poster": "https://rexpelis.com/storage/movies/2017/la-sirenita-2-regreso-al-mar-5a38ba311b4ba.jpg", 
    "movieLinks": [
      "https://www.divload.com/v/yxv32xn5q9l", 
      "https://www.mangoplay.net/embed/HRXJka351V23pfm/", 
      "https://openload.co/embed/DFIacnaf4As/tt0240684-.mp4", 
      "https://streamango.com/embed/cdbdlbstqdoodmfq/tt0240684_", 
      "https://downace.com/embed/b60w", 
      "https://downace.com/embed/b60w", 
      "https://www.rapidvideo.com/embed/FI8SA1TGFN"
    ], 
    "href": "https://www.rexpelis.com/pelicula/la-sirenita-2-regreso-al-mar", 
    "year": " 2000", 
    "genres": " Animacion,", 
    "name": "La Sirenita 2: Regreso al Mar", 
    "length": " 75 mins.", 
    "cast": "", 
    "synopsis": "Ariel y el Príncipe Eric viven felices desde que por fin consiguieron casarse, superando todos los obstáculos a los que se enfrentaron en ?La Sirenita?, y ambos son padres de una preciosa niña, Melody. Ahora que la malvada Úrsula ya no existe, la vida sonríe a Ariel y al resto de la familia. Sin embargo, la llegada de la hermana de Úrsula, Morgana, pone en peligro el futuro de la pequeña. Para proteger a su hija, Ariel y Eric deciden no hablarle del pasado de Ariel como sirena, y construyen una enorme muralla para mantener el castillo aislado del mar...", 
    "originalName": " The Little Mermaid II"
  }, 
  "20": {
    "tags": "Ver Pitch Black online, ver pelicula Pitch Black, Pitch Black en hd gratis, Pitch Black la pelicula", 
    "poster": "https://rexpelis.com/storage/movies/2017/pitch-black-5a38ca8f02de8.jpg", 
    "movieLinks": [
      "https://divload.com/v/40vx7rmlyo8", 
      "https://www.mangoplay.net/embed/uCheW9mW64SmIhq/", 
      "https://openload.co/embed/2HvYZ2_k7wk/tt0134847-.mp4", 
      "https://streamango.com/embed/rdfqlpmnpclclnrq/tt0134847_", 
      "https://streamango.com/embed/fdnmsbcobadmcaad/tt0134847_", 
      "https://downace.com/embed/fi9G", 
      "https://downace.com/embed/fi9G", 
      "https://downace.com/embed/b17z", 
      "https://www.rapidvideo.com/embed/FI8SBWXVON", 
      "https://www.rapidvideo.com/embed/FI7NP1VSGJ"
    ], 
    "href": "https://www.rexpelis.com/pelicula/pitch-black", 
    "year": " 2000", 
    "genres": " Accion, Ciencia Ficcion, Suspense,", 
    "name": "Pitch Black", 
    "length": " 109 mins.", 
    "cast": "", 
    "synopsis": "Una nave especial lleva a bordo 39 pasajeros que se dirigen a New Mecca, una colonia en el espacio exterior. Pero durante el vuelo tiene una avería, debido a una tormenta de meteoritos, que hace que la nave tenga que aterrizar en un planeta perdido. Para más inri hay un prisionero extremadamente peligroso: el pasajero número 40 es Richard Riddick, un peligroso criminal que está siendo transportado a una prisión de máxima seguridad. Por culpa del aterrizaje de emergencia mueren 29 pasajeros, y Riddick aprovecha para escapar. Aislados de toda forma de vida en un planeta donde nunca se pone el sol y no hay agua, creen estar ante un verdadero problema. Pero se equivocan, ya que los verdaderos problemas todavía están por llegar, ya que cada 22 años tiene lugar un eclipse y con la oscuridad llegan unos extraños y letales seres que querrán acabar con ellos.", 
    "originalName": " Pitch Black"
  }, 
  "21": {
    "tags": "Ver Misión: Imposible 2 online, ver pelicula Misión: Imposible 2, Misión: Imposible 2 en hd gratis, Mission: Impossible II la pelicula", 
    "poster": "https://rexpelis.com/storage/movies/2017/mision-imposible-2-5a38cd1a160d1.jpg", 
    "movieLinks": [
      "https://www.divload.com/v/dwvrry-6pvg", 
      "https://www.mangoplay.net/embed/4Tww4pYAIrflB7g/", 
      "https://openload.co/embed/nX-lAGmSb2w/tt0120755.mp4"
    ], 
    "href": "https://www.rexpelis.com/pelicula/mision-imposible-2", 
    "year": " 2000", 
    "genres": " Accion, Aventura, Suspense,", 
    "name": "Misión: Imposible 2", 
    "length": " 123 mins.", 
    "cast": "", 
    "synopsis": "El agente especial Ethan Hunt tiene una nueva misión: evitar que un despiadado ex-agente y ahora terrorista internacional se haga con un virus mortal que podría soltar sobre Australia causando millones de víctimas. Para evitarlo, contará otra vez con la inestimable ayuda del genio informático Luther Stickell, del experto conductor Billy Baird y de la presencia de la sensual y exótica ladrona internacional Nhye, que en el pasado mantuvo una relación sentimental con el criminal y que ahora se siente atraída por Hunt.", 
    "originalName": " Mission"
  }, 
  "22": {
    "tags": "Ver La familia de mi novia online, ver pelicula La familia de mi novia, La familia de mi novia en hd gratis, Meet the Parents la pelicula", 
    "poster": "https://rexpelis.com/storage/movies/2017/la-familia-de-mi-novia-5a38cd211b718.jpg", 
    "movieLinks": [
      "https://www.divload.com/v/pmv51d5j89l", 
      "https://www.mangoplay.net/embed/tnG7OWT44g1Cgkx/", 
      "https://openload.co/embed/8nfa3WjzHUo/tt0212338.mp4"
    ], 
    "href": "https://www.rexpelis.com/pelicula/la-familia-de-mi-novia", 
    "year": " 2000", 
    "genres": " Comedia, Romance,", 
    "name": "La familia de mi novia", 
    "length": " 108 mins.", 
    "cast": "", 
    "synopsis": "Greg Focker (Ben Stiller) es un enfermero algo patoso que, tras anunciar su compromiso con novia Pam (Teri Polo), tiene que pasar unos días con los padres de ella, para conocerles. Su encuentro inicial no será muy afortunado, en especial por las suspicacias que Greg levanta en el estricto padre de la novia (Robert de Niro), un padre protector que ha trabajado para la CIA, aunque ahora está ya retirado, y al que es muy difícil impresionar. Desde el principio, Jim rechaza por completo a Greg, pero a medida que lo conoce mejor, su rechazo se convierte en absoluto desprecio, y se encarga de convertirse en la peor pesadilla de este hombre que, a pesar de amar a su novia y querer dar una buena primera impresión, cada vez se hunde más en el lodo de su propia ineptitud, y deberá luchar mucho para poder cambiar la pésima opinión que tienen de él los parientes de su novia.", 
    "originalName": " Meet the Parents"
  }, 
  "23": {
    "tags": "Ver La tormenta perfecta online, ver pelicula La tormenta perfecta, La tormenta perfecta en hd gratis, The Perfect Storm la pelicula", 
    "poster": "https://rexpelis.com/storage/movies/2017/la-tormenta-perfecta-5a38cf82b207d.jpg", 
    "movieLinks": [
      "https://divload.com/player/Mth9LuppVvuJoo5/", 
      "https://www.mangoplay.net/embed/ifIuT1OXmA7j0Wu/", 
      "https://openload.co/embed/z44p4ZT13qU/tt0177971.mp4", 
      "https://streamango.com/embed/krbrrcobaclbdbld/tt0177971_", 
      "https://downace.com/embed/b1rU", 
      "https://www.rapidvideo.com/embed/FI77EFO2V3"
    ], 
    "href": "https://www.rexpelis.com/pelicula/la-tormenta-perfecta", 
    "year": " 2000", 
    "genres": " Drama,", 
    "name": "La tormenta perfecta", 
    "length": " 130 mins.", 
    "cast": "", 
    "synopsis": "Gloucester (Massachussetts), octubre de 1991. El Andrea Gail es un barco de pesca capitaneado por Billy Tyne (George Clooney), un veterano pescador cuyas últimas salidas se han saldado con paupérrimas capturas. Buscando un golpe de suerte que haga cambiar esta mala racha, se interna en el Flemish Cap, un lugar más allá de las zonas frecuentadas por los pescadores. Lo que ignora es que, a la zona donde faena, se está aproximando la tormenta más aterradora, violenta y destructiva que se pueda concebir.", 
    "originalName": " The Perfect Storm"
  }, 
  "28": {
    "tags": "Ver X-Men online, ver pelicula X-Men, X-Men en hd gratis, X-Men la pelicula", 
    "poster": "https://rexpelis.com/storage/movies/2017/x-men-5a38b7eebbee9.jpg", 
    "movieLinks": [
      "https://www.divload.com/v/zy9n65dr8v1", 
      "https://www.mangoplay.net/embed/0RQpAgVEiywSjZc/", 
      "https://openload.co/embed/N8zlGT_H5YI/tt0120903.mp4", 
      "https://streamango.com/embed/bntfmafclpbcetbe/tt0120903_", 
      "https://downace.com/embed/femE", 
      "https://www.rapidvideo.com/embed/FI8J3F5T12"
    ], 
    "href": "https://www.rexpelis.com/pelicula/x-men", 
    "year": " 2000", 
    "genres": " Accion, Aventura, Ciencia Ficcion, Marvel Comics,", 
    "name": "X-Men", 
    "length": " 104 mins.", 
    "cast": "", 
    "synopsis": "En un futuro cercano, la humanidad comienza a ver aparecer una nueva raza; los mutantes. Dotados de extraños y variados poderes, están agrupados en dos bandos: los que abogan por la integración y el entendimiento con la humanidad, encabezados por el doctor Charles Xavier, y los que buscan el enfrentamiento con una raza que consideran inferior y que les odia, dirigidos por Magnus, alias Magneto, un peligroso mutante con extraordinarios poderes.", 
    "originalName": " X-Men"
  }, 
  "29": {
    "tags": "Ver Dinosaurio online, ver pelicula Dinosaurio, Dinosaurio en hd gratis, Dinosaur la pelicula", 
    "poster": "https://rexpelis.com/storage/movies/2017/dinosaurio-5a38bf16acf1f.jpg", 
    "movieLinks": [
      "https://www.divload.com/v/4dvjp2myyv1", 
      "https://www.mangoplay.net/embed/gJLgNDdQKmqPUw8/", 
      "https://openload.co/embed/JgN1ZHJo6ns/tt0130623.mp4", 
      "https://streamango.com/embed/snbleomtmfaodlds/tt0130623_", 
      "https://downace.com/embed/b17s", 
      "https://www.rapidvideo.com/embed/FI7NK7UYPH"
    ], 
    "href": "https://www.rexpelis.com/pelicula/dinosaurio", 
    "year": " 2000", 
    "genres": " Animacion,", 
    "name": "Dinosaurio", 
    "length": " 82 mins.", 
    "cast": "", 
    "synopsis": "Prehistoria, hace 65 millones de años, al final del periodo cretáceo. Un iguanodonte de tres toneladas llamado Aladar se cría separado de los de su especie y crece en una isla paradisiaca al amparo de un clan de lémures. Cuando una devastadora lluvia de meteoritos provoca el caos en su pacífico mundo, Aladar pone rumbo a tierra firme y se une a un grupo de dinosaurios que buscan desesperadamente un lugar donde anidar en paz. Pero el agua y la comida empiezan a escasear, y los carnotaurios, sedientos de sangre fresca, representan un peligro constante. Es entonces cuando Aladar se ve obligado a desafiar el \"orden establecido\" y demuestra que saber adaptarse a cualquier situación es la mejor manera de sobrevivir.", 
    "originalName": " Dinosaur"
  }, 
  "0": {
    "tags": "Ver El hombre sin sombra online, ver pelicula El hombre sin sombra, El hombre sin sombra en hd gratis, Hollow Man la pelicula", 
    "poster": "https://rexpelis.com/storage/movies/2017/el-hombre-sin-sombra-5a38c9da64bb2.jpg", 
    "movieLinks": [
      "https://divload.com/v/yx93201gqol", 
      "https://www.mangoplay.net/embed/zkzUOyQZanjzb02/", 
      "https://openload.co/embed/uWbyNQJw3VY/tt0164052.mp4", 
      "https://streamango.com/embed/mntbandaqaeokpce/tt0164052_", 
      "https://streamango.com/embed/dmforbbntskrdorc/tt0164052_", 
      "https://downace.com/embed/fdgV", 
      "https://www.rapidvideo.com/embed/FI8JJSX3ND", 
      "https://www.rapidvideo.com/embed/FI7NXZ14ZE"
    ], 
    "href": "https://www.rexpelis.com/pelicula/el-hombre-sin-sombra", 
    "year": " 2000", 
    "genres": " Accion, Ciencia Ficcion, Suspense,", 
    "name": "El hombre sin sombra", 
    "length": " 112 mins.", 
    "cast": "", 
    "synopsis": "Tras años de experimentación, el brillante y arrogante científico Sebastian Caine ha descubierto la fórmula para hacer invisible la materia. Obsesionado con su proyecto, obliga a sus colaboradores a que lo utilicen como cobaya humana. La prueba constituye un éxito, pero el proceso resulta irreversible. Condenado a una vida sin cuerpo, Caine empieza a mostrar una conducta muy extraña.", 
    "originalName": " Hollow Man"
  }, 
  "4": {
    "tags": "Ver Scream 3 online, ver pelicula Scream 3, Scream 3 en hd gratis, Scream 3 la pelicula", 
    "poster": "https://rexpelis.com/storage/movies/2017/scream-3-5a38c781df9e1.jpg", 
    "movieLinks": [
      "https://divload.com/v/7z9-36dl29x", 
      "https://www.mangoplay.net/embed/X2tONOtQwiHGNgT/", 
      "https://openload.co/embed/3dW8Tx5LiiE/tt0134084-.mp4", 
      "https://streamango.com/embed/dscomafceossfdat/tt0134084_", 
      "https://downace.com/embed/b17x", 
      "https://www.rapidvideo.com/embed/FI7NNO7IYR"
    ], 
    "href": "https://www.rexpelis.com/pelicula/scream-3", 
    "year": " 2000", 
    "genres": " Misterio, Terror,", 
    "name": "Scream 3", 
    "length": " 116 mins.", 
    "cast": "", 
    "synopsis": "Después de los terroríficos acontecimientos que tuvieron lugar en la localidad de Woodsboro, Sidney vive alejada del mundo en una casita de las montañas, intentando olvidar el pasado. Se dedica a proporcionar apoyo moral a mujeres con problemas a través del teléfono; pero, un día, alguien la llama para informarla de los asesinatos que se están produciendo durante el rodaje de \"Puñaladas 3\", película basada en los hechos de los que ella fue protagonista.", 
    "originalName": " Scream 3"
  }, 
  "8": {
    "tags": "Ver Scary Movie online, ver pelicula Scary Movie, Scary Movie en hd gratis, Scary Movie la pelicula", 
    "poster": "https://rexpelis.com/storage/movies/2017/scary-movie-5a38ca06ed571.jpg", 
    "movieLinks": [
      "https://divload.com/v/7z9-310j29x", 
      "https://www.mangoplay.net/embed/Nmu1vWTSHqmf0G7/", 
      "https://openload.co/embed/mO4lD_KA_kM/tt0175142.mp4", 
      "https://streamango.com/embed/fdepnotpqqsrmcke/tt0175142_", 
      "https://downace.com/embed/b18h", 
      "https://www.rapidvideo.com/embed/FI7O5GRU0H"
    ], 
    "href": "https://www.rexpelis.com/pelicula/scary-movie", 
    "year": " 2000", 
    "genres": " Comedia,", 
    "name": "Scary Movie", 
    "length": " 88 mins.", 
    "cast": "", 
    "synopsis": "Tras el asesinato de una bella estudiante, un grupo de adolescentes descubren que hay un asesino entre ellas. La heroína, Cindy, y su grupo de desconcertantes amigos, serán aterrorizados por un singular psicópata enmascarado que pretende vengarse de ellos por haberlo atropellado el pasado Halloween.", 
    "originalName": " Scary Movie"
  }, 
  "59": {
    "tags": "Ver Equipo a la fuerza online, ver pelicula Equipo a la fuerza, Equipo a la fuerza en hd gratis, The Replacements la pelicula", 
    "poster": "https://rexpelis.com/storage/movies/October2018/195LqtBzxZ2U5OMBtWDw.jpg", 
    "movieLinks": [
      "https://www.divload.com/v/8xopd1k7qo7"
    ], 
    "href": "https://www.rexpelis.com/pelicula/los-suplentes-2000", 
    "year": " 2000", 
    "genres": " Comedia,", 
    "name": "Equipo a la fuerza", 
    "length": " 118 mins.", 
    "cast": "", 
    "synopsis": "Una brutal huelga de la Liga Nacional de Fútbol americano, deja en el aire los anhelados play-off. Los Washington Sentinels tenían al alcance de la mano llegar a la final, pero como no pueden contar con sus estrellas deciden contratar temporalmente a un grupo de aficionados para quienes ésta es la gran oportunidad de sus grises y anodinas vidas.", 
    "originalName": " The Replacements"
  }, 
  "58": {
    "tags": "Ver Malèna (2000) online, ver pelicula Malèna (2000), Malèna (2000) en hd gratis, Malèna la pelicula", 
    "poster": "https://rexpelis.com/storage/movies/October2018/vX2dsacoZoal4wJpKfEM.jpg", 
    "movieLinks": [
      "https://www.divload.com/v/4dojpnx6yo1"
    ], 
    "href": "https://www.rexpelis.com/pelicula/malena-2000", 
    "year": " 2000", 
    "genres": " Drama,", 
    "name": "Malèna (2000)", 
    "length": " 109 mins.", 
    "cast": "", 
    "synopsis": "Malena es la belleza más encantadora e irresistible de Castelcuto, un aburrido pueblo de la soleada costa siciliana. Es nueva en la población y estando su marido en la guerra, cada paseo que da por el pueblo se convierte en un espectáculo, acompañado por las lujuriosas miradas de los hombres de la localidad y de los resentidos cotilleos de sus envidiosas esposas. Un ejército de flacos adolescentes en bicicleta la sigue allí donde vaya, con la única intención de observar su exquisita y arquetípica belleza. Entre ellos se encuentra Renato Amoroso, un chico de trece años con mucha imaginación que lleva su deseo a unos límites inesperados de obsesiva fantasía.", 
    "originalName": " Malèna"
  }, 
  "55": {
    "tags": "Ver El bar Coyote (2000) online, ver pelicula El bar Coyote (2000), El bar Coyote (2000) en hd gratis, Coyote Ugly la pelicula", 
    "poster": "https://rexpelis.com/storage/movies/October2018/nvuf1FwAtBXWVPFr8ypo.jpg", 
    "movieLinks": [
      "https://www.divload.com/v/dw9r-d0wp9g"
    ], 
    "href": "https://www.rexpelis.com/pelicula/el-bar-coyote-2000", 
    "year": " 2000", 
    "genres": " Romance, Musica, Drama, Comedia,", 
    "name": "El bar Coyote (2000)", 
    "length": " 94 mins.", 
    "cast": "", 
    "synopsis": "A sus 21 años, Violet Sanford llega a Nueva York con la esperanza de convertirse en letrista. Pero sus sueños de dedicarse al mundo de la música quedan aparcados momentáneamente por el éxito que alcanza trabajando como camarera en el bar Coyote. El bar Coyote es un nuevo club nocturno y el punto más caliente de la ciudad. Cuenta con un ambicioso plantel de chicas, todas jóvenes y muy atractivas. Lil es el cerebro y la estricta propietaria del local, que reina con autoridad sobre sus chicas. Entre ellas están la coqueta Cammie, la cabezota y variable Rachel y Zoe, la que más propinas consigue. Las \"chicas Coyote\", como las llaman cariñosamente, provocan a los clientes y a los medios de comunicación con sus atrevidos atuendos, y convierten el bar Coyote en el punto de atracción de los chicos que merodean por la zona.", 
    "originalName": " Coyote Ugly"
  }, 
  "54": {
    "tags": "Ver Snatch: Cerdos y diamantes (2000) online, ver pelicula Snatch: Cerdos y diamantes (2000), Snatch: Cerdos y diamantes (2000) en hd gratis, Snatch la pelicula", 
    "poster": "https://rexpelis.com/storage/movies/October2018/pz9CyFIbnH5pMVkIaHWW.jpg", 
    "movieLinks": [
      "https://www.divload.com/v/549y8m4pxvl"
    ], 
    "href": "https://www.rexpelis.com/pelicula/snatch-cerdos-y-diamantes-2000", 
    "year": " 2000", 
    "genres": " Suspense, Crimen,", 
    "name": "Snatch: Cerdos y diamantes (2000)", 
    "length": " 104 mins.", 
    "cast": "", 
    "synopsis": "Franky es una ladrón de diamantes que tiene que entregar una enorme pieza a su jefe Avi, pero en el camino es tentado por Boris para apostar en un combate ilegal de boxeo. En realidad, es una trampa para atracarle por lo que, cuando Avi se entera, contrata a Tony para encontrar a Franky y el diamante. Pronto se descubre el triste destino de Franky, y la caza y captura de la gema desaparecida lleva a todo el mundo a un juego de locos que corre el riesgo de descontrolarse, donde el engaño, el chantaje y el fraude se mezclan de forma sangrienta con perros, diamantes, boxeadores y gran variedad de armas en una caótica merienda de negros.", 
    "originalName": " Snatch"
  }, 
  "57": {
    "tags": "Ver Erin Brockovich (2000) online, ver pelicula Erin Brockovich (2000), Erin Brockovich (2000) en hd gratis, Erin Brockovich la pelicula", 
    "poster": "https://rexpelis.com/storage/movies/October2018/20pf9R9z80MpsTgnA59a.jpg", 
    "movieLinks": [
      "https://www.divload.com/v/8godgqd2poy"
    ], 
    "href": "https://www.rexpelis.com/pelicula/erin-brockovich-2000", 
    "year": " 2000", 
    "genres": " Drama,", 
    "name": "Erin Brockovich (2000)", 
    "length": " 131 mins.", 
    "cast": "", 
    "synopsis": "Basada en una historia real, cuenta la historia de Erin Brockovich, una madre soltera que, atravesando dificultades, consigue un puesto de trabajo en un pequeño despacho de abogados. Su personalidad poco convencional hará que sus comienzos no sean demasiado alentadores, pero todo cambiará cuando decide investigar el extraño caso de unos clientes que adolecen de una sospechosa enfermedad.", 
    "originalName": " Erin Brockovich"
  }, 
  "56": {
    "tags": "Ver Lo que la verdad esconde (2000) online, ver pelicula Lo que la verdad esconde (2000), Lo que la verdad esconde (2000) en hd gratis, What Lies Beneath la pelicula", 
    "poster": "https://rexpelis.com/storage/movies/October2018/fde3VMK6VToGc4paELwC.jpg", 
    "movieLinks": [
      "https://www.divload.com/v/7yow-dmgx9j"
    ], 
    "href": "https://www.rexpelis.com/pelicula/lo-que-la-verdad-esconde-2000", 
    "year": " 2000", 
    "genres": " Terror, Suspense, Misterio, Drama,", 
    "name": "Lo que la verdad esconde (2000)", 
    "length": " 130 mins.", 
    "cast": "", 
    "synopsis": "Lo que la verdad esconde.Norman y Claire parecen ser una pareja muy normal; él es profesor de genética y ella ama de casa. El vacío que deja en Claire la marcha de su hija a la universidad se va convirtiendo en un asunto secundario para ésta, cuando misteriosamente comienzan a ocurrir extraños eventos en la casa. Objetos que se caen, puertas que se abren solas, radios que se encienden sin que nadie las toque... Claire piensa que la casa está encantada por un espíritu, y decide profundizar en este extraño suceso.", 
    "originalName": " What Lies Beneath"
  }, 
  "51": {
    "tags": "Ver Ginger Snaps (2000) online, ver pelicula Ginger Snaps (2000), Ginger Snaps (2000) en hd gratis, Ginger Snaps la pelicula", 
    "poster": "https://rexpelis.com/storage/movies/October2018/vJYxk1Rot4SYkJEtTRrd.jpg", 
    "movieLinks": [
      "https://www.divload.com/v/1x9q-r7qxv4"
    ], 
    "href": "https://www.rexpelis.com/pelicula/ginger-snaps-2000", 
    "year": " 2000", 
    "genres": " Terror, Drama,", 
    "name": "Ginger Snaps (2000)", 
    "length": " 108 mins.", 
    "cast": "", 
    "synopsis": "Brigitte y su hermana Ginger son dos adolescentes muy unidas... y aburridas de su rutinaria vida. Pero cierta noche en que deciden gastar una broma a un chico, Ginger acaba siendo atacada por una extraña criatura. Aunque se recupera milagrosamente de las heridas, Ginger no está bien: comienzan a crecerle pelos en las cicatrices, una cola asoma por la base de su espina dorsal y siente un deseo irrefrenable de sangre humana... se está convirtiendo en una mujer-lobo. Brigitte tiene que ayudar a su hermana y recurre a Sam, un joven enigmático, con fama de chico malo y muy aficionado a la botánica... Y mientras Brigitte lucha por proteger a Ginger, se convierte en cómplice de sus crímenes violentos e incontrolables", 
    "originalName": " Ginger Snaps"
  }, 
  "50": {
    "tags": "Ver Algo que contar (2000) online, ver pelicula Algo que contar (2000), Algo que contar (2000) en hd gratis, Bounce la pelicula", 
    "poster": "https://rexpelis.com/storage/movies/October2018/FRXJotv7J0s25HaY05G8.jpg", 
    "movieLinks": [
      "https://www.divload.com/v/2w9m127xl96"
    ], 
    "href": "https://www.rexpelis.com/pelicula/algo-que-contar-2000", 
    "year": " 2000", 
    "genres": " Romance, Drama,", 
    "name": "Algo que contar (2000)", 
    "length": " 106 mins.", 
    "cast": "", 
    "synopsis": "Buddy, un ejecutivo de éxito en una importante agencia de publicidad, se encuentra atrapado en el aeropuerto de Chicago a causa de un temporal. Mientras espera, conoce a Greg, un hombre que va a pasar las Navidades con su familia, y a una atractiva mujer de negocios. Cuando, gracias a sus relaciones, consigue un asiento en el último vuelo de la noche, empieza a dudar entre emprender el viaje o disfrutar de una aventura sexual. Finalmente, elige lo segundo y le ofrece su asiento a Greg. A la mañana siguiente, Buddy oye la noticia de que el avión se ha estrellado.", 
    "originalName": " Bounce"
  }, 
  "53": {
    "tags": "Ver Shaft: The Return (2000) online, ver pelicula Shaft: The Return (2000), Shaft: The Return (2000) en hd gratis, Shaft la pelicula", 
    "poster": "https://rexpelis.com/storage/movies/October2018/hZ02XRGBISsZhjZ3qJdm.jpg", 
    "movieLinks": [
      "https://www.divload.com/v/2wvm12k7lv6"
    ], 
    "href": "https://www.rexpelis.com/pelicula/shaft-the-return-2000", 
    "year": " 2000", 
    "genres": " Suspense, Crimen, Aventura, Accion,", 
    "name": "Shaft: The Return (2000)", 
    "length": " 99 mins.", 
    "cast": "", 
    "synopsis": "Cuando el joven Walter Wade mata a un estudiante negro, John Shaft le detiene. Violando la libertad condicional, el acusado abandona el país. Sin embargo, después de una espera de dos años, Shaft le acaba echando el guante a su anónimo regreso a los Estados Unidos. Cuando el millonario padre de Walter paga su fianza de nuevo, Walter queda libre y desea ver a Shaft muerto. No es el único. El mismo destino quieren para él dos de sus corruptos colegas: Jack Roselli y Jimmy Grovitch, así como un traficante de drogas dominicano, Peoples Hernández, que espera vengarse de Shaft por haberle humillado en el barrio que controla.", 
    "originalName": " Shaft"
  }, 
  "52": {
    "tags": "Ver Pollitos en fuga (2000) online, ver pelicula Pollitos en fuga (2000), Pollitos en fuga (2000) en hd gratis, Chicken Run la pelicula", 
    "poster": "https://rexpelis.com/storage/movies/October2018/rxgOm5S7h4W2QXRjSoJz.jpg", 
    "movieLinks": [
      "https://www.divload.com/v/8g9dgqdep9y"
    ], 
    "href": "https://www.rexpelis.com/pelicula/pollitos-en-fuga-2000", 
    "year": " 2000", 
    "genres": " Comedia, Animacion,", 
    "name": "Pollitos en fuga (2000)", 
    "length": " 84 mins.", 
    "cast": "", 
    "synopsis": "La señora Tweedy es la dueña de una granja en la que la mayoría de las aves se han resignado a llevar una vida corta e infeliz: viven mientras ponen huevos y, cuando dejan de hacerlo, acaban en la mesa como comida de los domingos. Pero las cosas empiezan a cambiar con la llegada de Rocky, un gallo norteamericano, que mantiene un romance con Ginger, una gallina muy combativa que ha organizado innumerables intentos de fuga para alcanzar una vida mejor.", 
    "originalName": " Chicken Run"
  }, 
  "88": {
    "tags": "Ver La familia de mi novia online, ver pelicula La familia de mi novia, La familia de mi novia en hd gratis, Meet the Parents la pelicula", 
    "poster": "https://rexpelis.com/storage/movies/2017/la-familia-de-mi-novia-5a38cd211b718.jpg", 
    "movieLinks": [
      "https://www.divload.com/v/pmv51d5j89l", 
      "https://www.mangoplay.net/embed/tnG7OWT44g1Cgkx/", 
      "https://openload.co/embed/8nfa3WjzHUo/tt0212338.mp4"
    ], 
    "href": "https://www.rexpelis.com/pelicula/la-familia-de-mi-novia", 
    "year": " 2000", 
    "genres": " Comedia, Romance,", 
    "name": "La familia de mi novia", 
    "length": " 108 mins.", 
    "cast": "", 
    "synopsis": "Greg Focker (Ben Stiller) es un enfermero algo patoso que, tras anunciar su compromiso con novia Pam (Teri Polo), tiene que pasar unos días con los padres de ella, para conocerles. Su encuentro inicial no será muy afortunado, en especial por las suspicacias que Greg levanta en el estricto padre de la novia (Robert de Niro), un padre protector que ha trabajado para la CIA, aunque ahora está ya retirado, y al que es muy difícil impresionar. Desde el principio, Jim rechaza por completo a Greg, pero a medida que lo conoce mejor, su rechazo se convierte en absoluto desprecio, y se encarga de convertirse en la peor pesadilla de este hombre que, a pesar de amar a su novia y querer dar una buena primera impresión, cada vez se hunde más en el lodo de su propia ineptitud, y deberá luchar mucho para poder cambiar la pésima opinión que tienen de él los parientes de su novia.", 
    "originalName": " Meet the Parents"
  }, 
  "89": {
    "tags": "Ver La tormenta perfecta online, ver pelicula La tormenta perfecta, La tormenta perfecta en hd gratis, The Perfect Storm la pelicula", 
    "poster": "https://rexpelis.com/storage/movies/2017/la-tormenta-perfecta-5a38cf82b207d.jpg", 
    "movieLinks": [
      "https://divload.com/player/Mth9LuppVvuJoo5/", 
      "https://www.mangoplay.net/embed/ifIuT1OXmA7j0Wu/", 
      "https://openload.co/embed/z44p4ZT13qU/tt0177971.mp4", 
      "https://streamango.com/embed/krbrrcobaclbdbld/tt0177971_", 
      "https://downace.com/embed/b1rU", 
      "https://www.rapidvideo.com/embed/FI77EFO2V3"
    ], 
    "href": "https://www.rexpelis.com/pelicula/la-tormenta-perfecta", 
    "year": " 2000", 
    "genres": " Drama,", 
    "name": "La tormenta perfecta", 
    "length": " 130 mins.", 
    "cast": "", 
    "synopsis": "Gloucester (Massachussetts), octubre de 1991. El Andrea Gail es un barco de pesca capitaneado por Billy Tyne (George Clooney), un veterano pescador cuyas últimas salidas se han saldado con paupérrimas capturas. Buscando un golpe de suerte que haga cambiar esta mala racha, se interna en el Flemish Cap, un lugar más allá de las zonas frecuentadas por los pescadores. Lo que ignora es que, a la zona donde faena, se está aproximando la tormenta más aterradora, violenta y destructiva que se pueda concebir.", 
    "originalName": " The Perfect Storm"
  }, 
  "111": {
    "tags": "Ver Get Carter (Asesino implacable) online, ver pelicula Get Carter (Asesino implacable), Get Carter (Asesino implacable) en hd gratis, Get Carter la pelicula", 
    "poster": "https://rexpelis.com/storage/movies/2017/get-carter-asesino-implacable-5a38c2682c0d2.jpg", 
    "movieLinks": [
      "https://divload.com/v/05vl26pyn96", 
      "https://www.mangoplay.net/embed/aSgnyNbDKbia3eH/", 
      "https://openload.co/embed/jb3gz8VlMPc/tt0208988.mp4", 
      "https://streamango.com/embed/fkfodqcntqadqnno/tt0208988_", 
      "https://downace.com/embed/fdhJ", 
      "https://www.rapidvideo.com/embed/FI7ODJ0Y1N"
    ], 
    "href": "https://www.rexpelis.com/pelicula/get-carter-asesino-implacable", 
    "year": " 2000", 
    "genres": " Accion, Crimen, Drama, Suspense,", 
    "name": "Get Carter (Asesino implacable)", 
    "length": " 102 mins.", 
    "cast": "", 
    "synopsis": "Jack Carter (Stallone) trabaja en Las Vegas como asesino a sueldo; se encarga de ajustar las cuentas a quienes no pagan sus deudas. Sus métodos son expeditivos y violentos. Sin embargo, llega un momento en que el hastío que le produce su oficio provoca en él un drástico cambio en su forma de pensar, en su concepto del honor y de la familia. Remake del film de Mike Hodges de 1971, con Michael Caine. (FILMAFFINITY)", 
    "originalName": " Get Carter"
  }, 
  "110": {
    "tags": "Ver Traffic online, ver pelicula Traffic, Traffic en hd gratis, Traffic la pelicula", 
    "poster": "https://rexpelis.com/storage/movies/2017/traffic-5a38bdb3801d3.jpg", 
    "movieLinks": [
      "https://www.divload.com/v/3q91dzn629y", 
      "https://www.mangoplay.net/embed/8jWxctaSbCM1Ek5/", 
      "https://openload.co/embed/Dz5sLX_z_gs/tt0181865.mp4", 
      "https://streamango.com/embed/stkfoptdtdoaonmd/tt0181865_", 
      "https://downace.com/embed/fenY", 
      "https://www.rapidvideo.com/embed/FI8JQA6U5X"
    ], 
    "href": "https://www.rexpelis.com/pelicula/traffic", 
    "year": " 2000", 
    "genres": " Drama,", 
    "name": "Traffic", 
    "length": " 147 mins.", 
    "cast": "", 
    "synopsis": "El juez Robert Wakefield es nombrado por el Presidente de los Estados Unidos para supervisar los grupos de lucha contra la droga y su coordinación con las autoridades de México. Sin embargo su entusiasmo inicial por la posición de prestigio alcanzada se acabará cuando se dé cuenta de que su hija adolescente Caroline, de 16 años, se ha convertido en una drogadicta -hecho que le ocultaba su esposa Barbara-. Mientras tanto, al sur de la frontera, el agente mexicano Javier Rodriguez intenta librar su propia batalla contra la droga.", 
    "originalName": " Traffic"
  }, 
  "82": {
    "tags": "Ver El arte de la guerra online, ver pelicula El arte de la guerra, El arte de la guerra en hd gratis, The Art of War la pelicula", 
    "poster": "https://rexpelis.com/storage/movies/2017/el-arte-de-la-guerra-5a38ccc330873.jpg", 
    "movieLinks": [
      "https://www.divload.com/v/4d9jp7d2y91", 
      "https://www.mangoplay.net/embed/3xcpBi5D6lxm0FY/", 
      "https://openload.co/embed/couxOUntK0g/tt0160009.MP4.mp4"
    ], 
    "href": "https://www.rexpelis.com/pelicula/el-arte-de-la-guerra", 
    "year": " 2000", 
    "genres": " Accion, Aventura, Crimen,", 
    "name": "El arte de la guerra", 
    "length": " 117 mins.", 
    "cast": "", 
    "synopsis": "Antes de la celebración de una importante conferencia, Neil Shaw, agente del FBI, es acusado del asesinato del embajador chino en las Naciones Unidas. Pero, si Shaw quiere demostrar su inocencia, tendrá que desentrañar la conspiración política que hay detrás de ese crimen. Y para lograrlo tendrá que huir de la justicia y enfrentarse a los verdaderos culpables. (FILMAFFINITY)", 
    "originalName": " The Art of War"
  }, 
  "83": {
    "tags": "Ver Beethoven 3: De excursión con la familia online, ver pelicula Beethoven 3: De excursión con la familia, Beethoven 3: De excursión con la familia en hd gratis, Beethoven's 3rd la pelicula", 
    "poster": "https://rexpelis.com/storage/movies/2017/beethoven-3-de-excursion-con-la-familia-5a38c7f56a6d2.jpg", 
    "movieLinks": [
      "https://divload.com/v/059l2605no6", 
      "https://www.mangoplay.net/embed/FIyxGtrxR4GRnvw/", 
      "https://openload.co/embed/05JVxJyNyMo/B33TH0V3NIII.mp4"
    ], 
    "href": "https://www.rexpelis.com/pelicula/beethoven-3-de-excursion-con-la-familia", 
    "year": " 2000", 
    "genres": " Comedia,", 
    "name": "Beethoven 3: De excursión con la familia", 
    "length": " 99 mins.", 
    "cast": "", 
    "synopsis": "La familia Newton está de vacaciones en Europa, pero no quiere dejar de estar presente en una gran reunión familiar que prepara todo el clan. En representación de todos acudirá Richard Newton, el hermano de George, que se llevará consigo al gran perro Beethoven.", 
    "originalName": " Beethoven's 3rd"
  }, 
  "80": {
    "tags": "Ver Miss Agente Especial online, ver pelicula Miss Agente Especial, Miss Agente Especial en hd gratis, Miss Congeniality la pelicula", 
    "poster": "https://rexpelis.com/storage/movies/2017/miss-agente-especial-5a38d16ab5901.jpg", 
    "movieLinks": [
      "https://www.divload.com/v/6mo20kwld9r", 
      "https://www.mangoplay.net/embed/j0d9y2Bi8Rwb0Q3/", 
      "https://openload.co/embed/GkZ-_gb7r10/tt0212346.mp4", 
      "https://streamango.com/embed/feobrbrbsqbrpoll/tt0212346_mp4", 
      "https://downace.com/embed/sSlU", 
      "https://www.rapidvideo.com/embed/FKPGJB38U1"
    ], 
    "href": "https://www.rexpelis.com/pelicula/miss-agente-especial", 
    "year": " 2000", 
    "genres": " Accion, Comedia, Crimen,", 
    "name": "Miss Agente Especial", 
    "length": " 109 mins.", 
    "cast": "", 
    "synopsis": "Cuando el objetivo de un asesino en serie es la ganadora del concurso de Miss Estados Unidos, el FBI decide enviar una agente infiltrada a participar en el concurso. La mejor candidata que encuentran para la misión es Gracie Hart, una agente de modales un tanto hoscos y poco femeninos. Aparece como Miss New Jersey, y, ante su total falta de \"glamour\", los organizadores deciden buscarle un representante que le enseñe todos los trucos del mundo de la pasarela.", 
    "originalName": " Miss Congeniality"
  }, 
  "81": {
    "tags": "Ver Hombres de honor online, ver pelicula Hombres de honor, Hombres de honor en hd gratis, Men of Honor la pelicula", 
    "poster": "https://rexpelis.com/storage/movies/2017/hombres-de-honor-5a38b74451abd.jpg", 
    "movieLinks": [
      "https://www.divload.com/v/mzvk15wj19q", 
      "https://www.mangoplay.net/embed/Lblxl3PHX0kJb97/"
    ], 
    "href": "https://www.rexpelis.com/pelicula/hombres-de-honor", 
    "year": " 2000", 
    "genres": " Drama,", 
    "name": "Hombres de honor", 
    "length": " 129 mins.", 
    "cast": "", 
    "synopsis": "La historia de Carl Brasher, un hombre que combatió el racismo y se convirtió en el primer oficial afroamericano de la armada americana. La acción se desarrolla durante más de 30 años, periodo en el que destaca su relación con Billy Sunday , un oficial rebelde de alta graduación y experto buceador que fue degradado por permitir la graduación de Brasher", 
    "originalName": " Men of Honor"
  }, 
  "86": {
    "tags": "Ver Pitch Black online, ver pelicula Pitch Black, Pitch Black en hd gratis, Pitch Black la pelicula", 
    "poster": "https://rexpelis.com/storage/movies/2017/pitch-black-5a38ca8f02de8.jpg", 
    "movieLinks": [
      "https://divload.com/v/40vx7rmlyo8", 
      "https://www.mangoplay.net/embed/uCheW9mW64SmIhq/", 
      "https://openload.co/embed/2HvYZ2_k7wk/tt0134847-.mp4", 
      "https://streamango.com/embed/rdfqlpmnpclclnrq/tt0134847_", 
      "https://streamango.com/embed/fdnmsbcobadmcaad/tt0134847_", 
      "https://downace.com/embed/fi9G", 
      "https://downace.com/embed/fi9G", 
      "https://downace.com/embed/b17z", 
      "https://www.rapidvideo.com/embed/FI8SBWXVON", 
      "https://www.rapidvideo.com/embed/FI7NP1VSGJ"
    ], 
    "href": "https://www.rexpelis.com/pelicula/pitch-black", 
    "year": " 2000", 
    "genres": " Accion, Ciencia Ficcion, Suspense,", 
    "name": "Pitch Black", 
    "length": " 109 mins.", 
    "cast": "", 
    "synopsis": "Una nave especial lleva a bordo 39 pasajeros que se dirigen a New Mecca, una colonia en el espacio exterior. Pero durante el vuelo tiene una avería, debido a una tormenta de meteoritos, que hace que la nave tenga que aterrizar en un planeta perdido. Para más inri hay un prisionero extremadamente peligroso: el pasajero número 40 es Richard Riddick, un peligroso criminal que está siendo transportado a una prisión de máxima seguridad. Por culpa del aterrizaje de emergencia mueren 29 pasajeros, y Riddick aprovecha para escapar. Aislados de toda forma de vida en un planeta donde nunca se pone el sol y no hay agua, creen estar ante un verdadero problema. Pero se equivocan, ya que los verdaderos problemas todavía están por llegar, ya que cada 22 años tiene lugar un eclipse y con la oscuridad llegan unos extraños y letales seres que querrán acabar con ellos.", 
    "originalName": " Pitch Black"
  }, 
  "87": {
    "tags": "Ver Misión: Imposible 2 online, ver pelicula Misión: Imposible 2, Misión: Imposible 2 en hd gratis, Mission: Impossible II la pelicula", 
    "poster": "https://rexpelis.com/storage/movies/2017/mision-imposible-2-5a38cd1a160d1.jpg", 
    "movieLinks": [
      "https://www.divload.com/v/dwvrry-6pvg", 
      "https://www.mangoplay.net/embed/4Tww4pYAIrflB7g/", 
      "https://openload.co/embed/nX-lAGmSb2w/tt0120755.mp4"
    ], 
    "href": "https://www.rexpelis.com/pelicula/mision-imposible-2", 
    "year": " 2000", 
    "genres": " Accion, Aventura, Suspense,", 
    "name": "Misión: Imposible 2", 
    "length": " 123 mins.", 
    "cast": "", 
    "synopsis": "El agente especial Ethan Hunt tiene una nueva misión: evitar que un despiadado ex-agente y ahora terrorista internacional se haga con un virus mortal que podría soltar sobre Australia causando millones de víctimas. Para evitarlo, contará otra vez con la inestimable ayuda del genio informático Luther Stickell, del experto conductor Billy Baird y de la presencia de la sensual y exótica ladrona internacional Nhye, que en el pasado mantuvo una relación sentimental con el criminal y que ahora se siente atraída por Hunt.", 
    "originalName": " Mission"
  }, 
  "84": {
    "tags": "Ver Esta abuela es un peligro online, ver pelicula Esta abuela es un peligro, Esta abuela es un peligro en hd gratis, Big Momma's House la pelicula", 
    "poster": "https://rexpelis.com/storage/movies/2017/esta-abuela-es-un-peligro-5a38cce1b4ede.jpg", 
    "movieLinks": [
      "https://www.divload.com/v/4lo07835x9q", 
      "https://www.mangoplay.net/embed/0oWPGjEgI2XiCOK/", 
      "https://openload.co/embed/8_eZaPA2t1Y/tt0208003.MP4"
    ], 
    "href": "https://www.rexpelis.com/pelicula/esta-abuela-es-un-peligro", 
    "year": " 2000", 
    "genres": " Comedia, Crimen,", 
    "name": "Esta abuela es un peligro", 
    "length": " 99 mins.", 
    "cast": "", 
    "synopsis": "El agente del FBI Malcolm Turner es un hombre duro y astuto, pero sobre todo un consumado maestro del arte del disfraz. Su última misión lo lleva a una pequeña ciudad del sur de los Estados Unidos, donde debe atrapar a un sanguinario ladrón de bancos que se acaba de fugar de prisión. Malcolm monta un puesto de vigilancia en la casa de una arisca matriarca, la Gran Abuela, que está a punto de recibir la visita de su nieta Sherry, ex-novia del presidiario, y de su hijo. Aunque el plan es muy sencillo, surge una dificultad nada desdeñable: la Gran Abuela se ha ido inesperadamente la ciudad, así que Malcolm tendrá que ingeniárselas para hacerse pasar por ella.", 
    "originalName": " Big Momma's House"
  }, 
  "85": {
    "tags": "Ver Leyenda urbana 2 online, ver pelicula Leyenda urbana 2, Leyenda urbana 2 en hd gratis, Urban Legends: Final Cut la pelicula", 
    "poster": "https://rexpelis.com/storage/movies/2017/leyenda-urbana-2-5a38c80842eed.jpg", 
    "movieLinks": [
      "https://divload.com/v/1xoq0eq6x94", 
      "https://divload.com/player/9XyCXcGRVZhSE4B/", 
      "https://www.mangoplay.net/embed/teYCVQWCpc6ojVf/", 
      "https://openload.co/embed/LRat48F3McE/L3Y3ND4URB4N4II.mp4"
    ], 
    "href": "https://www.rexpelis.com/pelicula/leyenda-urbana-2", 
    "year": " 2000", 
    "genres": " Terror,", 
    "name": "Leyenda urbana 2", 
    "length": " 97 mins.", 
    "cast": "", 
    "synopsis": "Amy, Travis y Graham son un grupo de estudiantes de cinematografía que sueñan con llegar a hacerse famosos en Hollywood. Sin embargo, para conseguirlo primero deberán sobrevivir a su último semestre en la Universidad Alpine, una famosa escuela de cine donde la competencia entre los alumnos es capaz de acabar con cualquiera, literalmente. En Alpine, un estudiante de último curso recibirá el prestigioso premio Hitchcock a la mejor tesis realizada en forma de largometraje, un galardón que garantiza al ganador iniciar una brillante carrera en Hollywood. Amy Mayfield, una joven estudiante de cine documental, está decidida a hacerse con el premio. Durante un encuentro con Reese, la nueva encargada de seguridad del campus, Amy empieza a interesarse por la historia que rodea a una Leyenda Urbana ambientada en la Universidad de Pendleton, uno de los lugares en los que Reese trabajó anteriormente.", 
    "originalName": " Urban Legends"
  }, 
  "3": {
    "tags": "Ver El Hijo del Diablo online, ver pelicula El Hijo del Diablo, El Hijo del Diablo en hd gratis, Little Nicky la pelicula", 
    "poster": "https://rexpelis.com/storage/movies/2017/el-hijo-del-diablo-5a38c2cc0e259.jpg", 
    "movieLinks": [
      "https://divload.com/v/7qv74w17wvg", 
      "https://www.mangoplay.net/embed/oZanvHa6apzpGa1/", 
      "https://openload.co/embed/FzSswwE4kVo/tt0185431.mp4", 
      "https://streamango.com/embed/bcpboaenalfcnbmc/tt0185431_", 
      "https://downace.com/embed/b18x", 
      "https://www.rapidvideo.com/embed/FI7O9YGJDJ"
    ], 
    "href": "https://www.rexpelis.com/pelicula/el-hijo-del-diablo", 
    "year": " 2000", 
    "genres": " Comedia, Fantasia, Romance,", 
    "name": "El Hijo del Diablo", 
    "length": " 90 mins.", 
    "cast": "", 
    "synopsis": "Tras diez mil años de duro trabajo, Satanás está deseando retirarse, pero ninguno de sus hijos es lo bastante malvado para sustituirlo. Los mayores, Cassius y Adrian, cansados de la tiranía de su padre, deciden marcharse a Nueva York para instaurar su propio reino infernal. Nicky, el más pequeño y tonto, conseguirá evitar la sucesión encarnándose en un hombre.", 
    "originalName": " Little Nicky"
  }, 
  "7": {
    "tags": "Ver Batman del futuro: El regreso del Joker online, ver pelicula Batman del futuro: El regreso del Joker, Batman del futuro: El regreso del Joker en hd gratis, Batman Beyond: Return of the Joker la pelicula", 
    "poster": "https://rexpelis.com/storage/movies/2017/batman-del-futuro-el-regreso-del-joker-5a38cc6c7f127.jpg", 
    "movieLinks": [
      "https://www.divload.com/v/7zv-3e2x2vx", 
      "https://www.mangoplay.net/embed/RrESbT2zKHGljhX/", 
      "https://openload.co/embed/vAXT6o1Hhyc/tt0233298.MP4"
    ], 
    "href": "https://www.rexpelis.com/pelicula/batman-del-futuro-el-regreso-del-joker", 
    "year": " 2000", 
    "genres": " Animacion,", 
    "name": "Batman del futuro: El regreso del Joker", 
    "length": " 76 mins.", 
    "cast": "", 
    "synopsis": "Joker no murió y ahora es más fuerte. Terry MacGinnis, el Batman del Futuro se enfrentará al enemigo de su mentor, Bruce Wayne.", 
    "originalName": " Batman Beyond"
  }, 
  "108": {
    "tags": "Ver Titanes, hicieron historia online, ver pelicula Titanes, hicieron historia, Titanes, hicieron historia en hd gratis, Remember the Titans la pelicula", 
    "poster": "https://rexpelis.com/storage/movies/2017/titanes-hicieron-historia-5a38bfedbb2c5.jpg", 
    "movieLinks": [
      "https://divload.com/v/05vl2k0nn96", 
      "https://www.mangoplay.net/embed/SirGhcfmznllupa/", 
      "https://openload.co/embed/1809xcDXg3E/tt0210945.mp4", 
      "https://streamango.com/embed/rqlfsbnnodcmsqep/tt0210945_", 
      "https://downace.com/embed/fdhO", 
      "https://www.rapidvideo.com/embed/FI7OFI2N70"
    ], 
    "href": "https://www.rexpelis.com/pelicula/titanes-hicieron-historia", 
    "year": " 2000", 
    "genres": " Drama,", 
    "name": "Titanes, hicieron historia", 
    "length": " 113 mins.", 
    "cast": "", 
    "synopsis": "Corre el año 1971, cuando en la ciudad de Alexandria, Virginia, se tomó la polémica decisión de integrar en el Secundario T.C. Williams a los estudiantes de raza negra con los de raza blanca. Los jugadores blancos veían con temor el ingreso de jugadores negros al equipo, llamado \"Los Titanes\", pues ponía en peligro sus puestos. Su miedo aumentó cuando el hasta entonces entrenador Bill Yoast es reemplazado en su cargo por Herman Boone, de raza afroamericana.", 
    "originalName": " Remember the Titans"
  }, 
  "109": {
    "tags": "Ver Romeo debe morir online, ver pelicula Romeo debe morir, Romeo debe morir en hd gratis, Romeo Must Die la pelicula", 
    "poster": "https://rexpelis.com/storage/movies/2017/romeo-debe-morir-5a38c2553f32d.jpg", 
    "movieLinks": [
      "https://divload.com/v/40vx7r2xyo8", 
      "https://www.mangoplay.net/embed/RJXFTLcSEoNxBKm/", 
      "https://openload.co/embed/MNXO0DDZlAI/tt0165929-.mp4", 
      "https://streamango.com/embed/qepmqafpfkappfsb/tt0165929_", 
      "https://downace.com/embed/fdh0", 
      "https://www.rapidvideo.com/embed/FI7NZILQAE"
    ], 
    "href": "https://www.rexpelis.com/pelicula/romeo-debe-morir", 
    "year": " 2000", 
    "genres": " Accion, Crimen, Suspense,", 
    "name": "Romeo debe morir", 
    "length": " 115 mins.", 
    "cast": "", 
    "synopsis": "Dos bandas (Asiática y afroamericana) enzarzadas en una \"guerra de mafias\" están disputándose el control de los muelles. La situación se vuelve aún más peligrosa cuando el hijo del capo asiático es asesinado; es entonces cuando su hermano Han, ex policía encarcelado en Hong Kong, escapa de la cárcel para vengar su muerte, convirtiéndose él en objetivo de las bandas, lo que le lleva a declarar la guerra por su cuenta.", 
    "originalName": " Romeo Must Die"
  }, 
  "102": {
    "tags": "Ver El libro de las sombras: El proyecto de la bruja Blair 2 online, ver pelicula El libro de las sombras: El proyecto de la bruja Blair 2, El libro de las sombras: El proyecto de la bruja Blair 2 en hd gratis, Book of Shadows: Blair Witch 2 la pelicula", 
    "poster": "https://rexpelis.com/storage/movies/2017/el-libro-de-las-sombras-el-proyecto-de-la-bruja-blair-2-5a38c6b1e2dec.jpg", 
    "movieLinks": [
      "https://divload.com/v/4l9076wpxvq", 
      "https://www.mangoplay.net/embed/KbGGVfIQBJi6k3w/", 
      "https://openload.co/embed/MWjoH66nSwg/tt0229260.mp4", 
      "https://streamango.com/embed/opcddkeotrfqfrtk/tt0229260_", 
      "https://downace.com/embed/fdhQ", 
      "https://www.rapidvideo.com/embed/FI7OGTCFR2"
    ], 
    "href": "https://www.rexpelis.com/pelicula/el-libro-de-las-sombras-el-proyecto-de-la-bruja-blair-2", 
    "year": " 2000", 
    "genres": " Misterio, Suspense, Terror,", 
    "name": "El libro de las sombras: El proyecto de la bruja Blair 2", 
    "length": " 90 mins.", 
    "cast": "", 
    "synopsis": "Jeff Donovan, un vecino de Buskerville, obsesionado con el misterio que envuelve a la bruja de Blair, organiza una expedición junto a sus compañeros de universidad para adentrarse en los bosques de Maryland, encontrar a los tres estudiantes de cine desaparecidos, y resolver de una vez por todas la verdad sobre la leyenda de la bruja... Un reputado documentalista (Joe Berlinger) dirige esta secuela de la exitosa \"The Blair Witch Project\".", 
    "originalName": " Book of Shadows"
  }, 
  "103": {
    "tags": "Ver El protegido online, ver pelicula El protegido, El protegido en hd gratis, Unbreakable la pelicula", 
    "poster": "https://rexpelis.com/storage/movies/2017/el-protegido-5a38bfc1ab19a.jpg", 
    "movieLinks": [
      "https://divload.com/v/4l9076gexvq", 
      "https://www.mangoplay.net/embed/TCHa12oGbCt7hmU/", 
      "https://openload.co/embed/rEBpVL9QXWA/tt0217869.mp4", 
      "https://streamango.com/embed/lqnalmkmcpobfqlr/tt0217869_", 
      "https://downace.com/embed/fdhR", 
      "https://www.rapidvideo.com/embed/FI7OGVKRUY"
    ], 
    "href": "https://www.rexpelis.com/pelicula/el-protegido", 
    "year": " 2000", 
    "genres": " Accion, Fantasia, Suspense,", 
    "name": "El protegido", 
    "length": " 106 mins.", 
    "cast": "", 
    "synopsis": "Philadelphia. Año 1961. Un niño de color acaba de nacer en unos grandes almacenes. Un médico acude a ver como se encuentran tanto la madre como el bebé, y horrorizado le pregunta a la mujer si se le ha caído el niño, ya que tiene tanto los brazos como las piernas fracturadas. Philadelphia. Año 2000. Un hombre llamado David Dunn está en el expreso que va de Nueva York a Philadelphia camino de su casa después de una entrevista de trabajo en la ciudad de los rascacielos. En el tren entabla conversación con una atractiva mujer, pero ésta cree que quiere ligar y se cambia de asiento. Un momento después se produce un dramático accidente.", 
    "originalName": " Unbreakable"
  }, 
  "100": {
    "tags": "Ver José: Rey de los Sueños online, ver pelicula José: Rey de los Sueños, José: Rey de los Sueños en hd gratis, Joseph: King of Dreams la pelicula", 
    "poster": "https://rexpelis.com/storage/movies/2017/jose-rey-de-los-suenos-5a38c44a858a1.jpg", 
    "movieLinks": [
      "https://divload.com/v/8g9z0p42yvd", 
      "https://www.mangoplay.net/embed/nycVVSFB5b08XTn/", 
      "https://openload.co/embed/8fAbC43_Fyo/tt0264734.mp4", 
      "https://streamango.com/embed/fssrmdbtfrqdefcn/tt0264734_", 
      "https://downace.com/embed/6P12", 
      "https://www.rapidvideo.com/embed/FI7P0SNQJS"
    ], 
    "href": "https://www.rexpelis.com/pelicula/jose-rey-de-los-suenos", 
    "year": " 2000", 
    "genres": " Animacion,", 
    "name": "José: Rey de los Sueños", 
    "length": " 75 mins.", 
    "cast": "", 
    "synopsis": "Película basada los capítulos 37-50 del Génesis de la Biblia. Se centra en la vida de José, hijo predilecto de Jacob, un joven con un don extraordinario para interpretar los sueños. Se la considera una secuela no oficial de \"El príncipe de Egipto\". (FILMAFFINITY)", 
    "originalName": " Joseph"
  }, 
  "101": {
    "tags": "Ver Al Diablo con el Diablo online, ver pelicula Al Diablo con el Diablo, Al Diablo con el Diablo en hd gratis, Bedazzled la pelicula", 
    "poster": "https://rexpelis.com/storage/movies/2017/al-diablo-con-el-diablo-5a38bf9e8cc6b.jpg", 
    "movieLinks": [
      "https://divload.com/v/1xoq071qx94", 
      "https://www.mangoplay.net/embed/QczYog6AZAccaDU/", 
      "https://openload.co/embed/MTv7cw_yCmA/tt0230030-.mp4", 
      "https://streamango.com/embed/meknoodltcpktrbk/tt0230030_", 
      "https://downace.com/embed/fdhS", 
      "https://www.rapidvideo.com/embed/FI7OH4MF5J"
    ], 
    "href": "https://www.rexpelis.com/pelicula/al-diablo-con-el-diablo", 
    "year": " 2000", 
    "genres": " Comedia, Fantasia, Romance,", 
    "name": "Al Diablo con el Diablo", 
    "length": " 93 mins.", 
    "cast": "", 
    "synopsis": "Elliot es un asesor informático lleno de buenas intenciones, pero un auténtico desastre a la hora de hacer amigos, que cae perdidamente enamorado de Alison, una compañera de trabajo que ni siquiera sabe que él existe. Desesperado por conquistarla, vende su alma al Diablo a cambio de siete deseos.", 
    "originalName": " Bedazzled"
  }, 
  "106": {
    "tags": "Ver El Grinch online, ver pelicula El Grinch, El Grinch en hd gratis, How the Grinch Stole Christmas la pelicula", 
    "poster": "https://rexpelis.com/storage/movies/2017/el-grinch-5a38bfe46223d.jpg", 
    "movieLinks": [
      "https://divload.com/v/zyon63qq891", 
      "https://www.mangoplay.net/embed/tj7aOMMRdnJ0lrn/", 
      "https://openload.co/embed/c94_wwe3zvA/tt0170016.mp4", 
      "https://streamango.com/embed/cpnrfmqoantcpare/tt0170016_", 
      "https://downace.com/embed/b18d", 
      "https://www.rapidvideo.com/embed/FI7O3BFWL6"
    ], 
    "href": "https://www.rexpelis.com/pelicula/el-grinch", 
    "year": " 2000", 
    "genres": " Comedia, Fantasia,", 
    "name": "El Grinch", 
    "length": " 104 mins.", 
    "cast": "", 
    "synopsis": "El Grinch es una especie de ogro verde que siempre ha vivido aisladoo en la cima de una montaña, en las afueras de Who-ville. Habituado a la soledad, lo que le destroza los nervios son los villancicos que la gente del pueblo canta en Navidad; para vengarse, decide robar los regalos de Santa Claus.", 
    "originalName": " How the Grinch Stole Christmas"
  }, 
  "107": {
    "tags": "Ver 60 segundos online, ver pelicula 60 segundos, 60 segundos en hd gratis, Gone In Sixty Seconds la pelicula", 
    "poster": "https://rexpelis.com/storage/movies/2017/60-segundos-5a38b8cfcd5c1.jpg", 
    "movieLinks": [
      "https://www.divload.com/v/pm9511g68ol", 
      "https://www.mangoplay.net/embed/9a40t8tDWrfkmNU/", 
      "https://openload.co/embed/5EBTnwmUf3A/tt0187078.mp4", 
      "https://streamango.com/embed/ctlfroobcqlttpbt/tt0187078_", 
      "https://downace.com/embed/feo0", 
      "https://www.rapidvideo.com/embed/FI8JRZA0Y2"
    ], 
    "href": "https://www.rexpelis.com/pelicula/60-segundos", 
    "year": " 2000", 
    "genres": " Accion, Crimen, Suspense,", 
    "name": "60 segundos", 
    "length": " 118 mins.", 
    "cast": "", 
    "synopsis": "Hace ya tiempo que Randall \"Memphis\" Raines (Nicolas Cage) ha dejado atrás su pasado delictivo. Sin embargo, se ve obligado a volver... cuando su hermano Kip (Giovanni Ribisi) falla al realizar un trabajo para Raymond Calitri (Christopher Eccleston), un famoso broker del robo de vehículos. Ahora, para salvar a su hermano, Memphis deberá reunir a su antiguo equipo para robar 50 coches de lujo. Con la policía tras él, Memphis deberá cumplir el trato y robar cada auto en 60 segundos.", 
    "originalName": " Gone In Sixty Seconds"
  }, 
  "104": {
    "tags": "Ver Shanghai Kid, del este al oeste online, ver pelicula Shanghai Kid, del este al oeste, Shanghai Kid, del este al oeste en hd gratis, Shanghai Noon la pelicula", 
    "poster": "https://rexpelis.com/storage/movies/2017/shanghai-kid-del-este-al-oeste-5a38c223c041f.jpg", 
    "movieLinks": [
      "https://divload.com/v/80oe6xgx79j", 
      "https://www.mangoplay.net/embed/Ek5A9NRqh3TdYXz/", 
      "https://openload.co/embed/OSq1IKnioks/tt0184894.mp4", 
      "https://streamango.com/embed/qdatlfbmblaltdsm/tt0184894_", 
      "https://downace.com/embed/b18y", 
      "https://www.rapidvideo.com/embed/FI7OAKUUHW"
    ], 
    "href": "https://www.rexpelis.com/pelicula/shanghai-kid-del-este-al-oeste", 
    "year": " 2000", 
    "genres": " Accion, Aventura, Comedia, Western,", 
    "name": "Shanghai Kid, del este al oeste", 
    "length": " 110 mins.", 
    "cast": "", 
    "synopsis": "Chon Wang, un torpe guardia imperial, sigue la pista a la princesa Pei Pei cuando es secuestrada en la Ciudad Prohibida y llevada a América. Wang persigue a sus captores hasta Nevada, donde se le une un compañero poco recomendable y trata de liberar a la princesa de su prisión.", 
    "originalName": " Shanghai Noon"
  }, 
  "105": {
    "tags": "Ver Billy Elliot (Quiero bailar) online, ver pelicula Billy Elliot (Quiero bailar), Billy Elliot (Quiero bailar) en hd gratis, Billy Elliot la pelicula", 
    "poster": "https://rexpelis.com/storage/movies/2017/billy-elliot-quiero-bailar-5a38d08888dbe.jpg", 
    "movieLinks": [
      "https://divload.com/v/mzvk1mzl19q", 
      "https://openload.co/embed/A8hDIL7V6wg/tt0249462.mp4", 
      "https://streamango.com/embed/ddclncfrmkfaatdd/tt0249462_mp4", 
      "https://downace.com/embed/76w7", 
      "https://www.rapidvideo.com/embed/FJ2GFQHOVA"
    ], 
    "href": "https://www.rexpelis.com/pelicula/billy-elliot-quiero-bailar", 
    "year": " 2000", 
    "genres": " Comedia, Drama, Musica,", 
    "name": "Billy Elliot (Quiero bailar)", 
    "length": " 110 mins.", 
    "cast": "", 
    "synopsis": "En 1984, durante una huelga de mineros en el condado de Durham, se suceden los enfrentamientos entre piquetes y policía. Entre los mineros más exaltados están Tony y su padre. Éste se ha empeñado en que Billy, su hijo pequeño, reciba clases de boxeo. Pero, aunque el chico tiene un buen juego de piernas, carece por completo de pegada. Un día, en el gimnasio, Billy observa la clase de ballet de la señora Wilkinson, una mujer de carácter severo que lo anima a participar. A partir de ese momento, Billy se dedicará apasionadamente a la danza.", 
    "originalName": " Billy Elliot"
  }, 
  "39": {
    "tags": "Ver Billy Elliot (Quiero bailar) online, ver pelicula Billy Elliot (Quiero bailar), Billy Elliot (Quiero bailar) en hd gratis, Billy Elliot la pelicula", 
    "poster": "https://rexpelis.com/storage/movies/2017/billy-elliot-quiero-bailar-5a38d08888dbe.jpg", 
    "movieLinks": [
      "https://divload.com/v/mzvk1mzl19q", 
      "https://openload.co/embed/A8hDIL7V6wg/tt0249462.mp4", 
      "https://streamango.com/embed/ddclncfrmkfaatdd/tt0249462_mp4", 
      "https://downace.com/embed/76w7", 
      "https://www.rapidvideo.com/embed/FJ2GFQHOVA"
    ], 
    "href": "https://www.rexpelis.com/pelicula/billy-elliot-quiero-bailar", 
    "year": " 2000", 
    "genres": " Comedia, Drama, Musica,", 
    "name": "Billy Elliot (Quiero bailar)", 
    "length": " 110 mins.", 
    "cast": "", 
    "synopsis": "En 1984, durante una huelga de mineros en el condado de Durham, se suceden los enfrentamientos entre piquetes y policía. Entre los mineros más exaltados están Tony y su padre. Éste se ha empeñado en que Billy, su hijo pequeño, reciba clases de boxeo. Pero, aunque el chico tiene un buen juego de piernas, carece por completo de pegada. Un día, en el gimnasio, Billy observa la clase de ballet de la señora Wilkinson, una mujer de carácter severo que lo anima a participar. A partir de ese momento, Billy se dedicará apasionadamente a la danza.", 
    "originalName": " Billy Elliot"
  }, 
  "38": {
    "tags": "Ver Shanghai Kid, del este al oeste online, ver pelicula Shanghai Kid, del este al oeste, Shanghai Kid, del este al oeste en hd gratis, Shanghai Noon la pelicula", 
    "poster": "https://rexpelis.com/storage/movies/2017/shanghai-kid-del-este-al-oeste-5a38c223c041f.jpg", 
    "movieLinks": [
      "https://divload.com/v/80oe6xgx79j", 
      "https://www.mangoplay.net/embed/Ek5A9NRqh3TdYXz/", 
      "https://openload.co/embed/OSq1IKnioks/tt0184894.mp4", 
      "https://streamango.com/embed/qdatlfbmblaltdsm/tt0184894_", 
      "https://downace.com/embed/b18y", 
      "https://www.rapidvideo.com/embed/FI7OAKUUHW"
    ], 
    "href": "https://www.rexpelis.com/pelicula/shanghai-kid-del-este-al-oeste", 
    "year": " 2000", 
    "genres": " Accion, Aventura, Comedia, Western,", 
    "name": "Shanghai Kid, del este al oeste", 
    "length": " 110 mins.", 
    "cast": "", 
    "synopsis": "Chon Wang, un torpe guardia imperial, sigue la pista a la princesa Pei Pei cuando es secuestrada en la Ciudad Prohibida y llevada a América. Wang persigue a sus captores hasta Nevada, donde se le une un compañero poco recomendable y trata de liberar a la princesa de su prisión.", 
    "originalName": " Shanghai Noon"
  }, 
  "33": {
    "tags": "Ver Gladiador online, ver pelicula Gladiador, Gladiador en hd gratis, Gladiator la pelicula", 
    "poster": "https://rexpelis.com/storage/movies/2017/gladiador-5a38bd1b90f95.jpg", 
    "movieLinks": [
      "https://divload.com/v/pm951mm28ol", 
      "https://www.mangoplay.net/embed/h8UlEd0LXZ5rojK/", 
      "https://openload.co/embed/0ZKl_Jb56pM/tt0172495.mp4", 
      "https://streamango.com/embed/aeblefnbkecpalmn/tt0172495_", 
      "https://downace.com/embed/fenM", 
      "https://www.rapidvideo.com/embed/FI8JNJTYC8"
    ], 
    "href": "https://www.rexpelis.com/pelicula/gladiador", 
    "year": " 2000", 
    "genres": " Accion, Aventura, Drama,", 
    "name": "Gladiador", 
    "length": " 155 mins.", 
    "cast": "", 
    "synopsis": "Máximo, General de las Legiones Romanas, es querido por todos, incluso por el César, Marco Aurelio, que antes de morir le elige a él como sucesor dejando de lado a su propio hijo, Cómodo. Cómodo movido por el odio prepara una conspiración contra Máximo, le condena a él y su familia a muerte. Máximo intentará salvar a su mujer y su hijo pero cuando llega es demasiado tarde, Cómodo se le ha adelantado. Máximo volverá a Roma como gladiador en busca de venganza.", 
    "originalName": " Gladiator"
  }, 
  "32": {
    "tags": "Ver El emperador y sus locuras online, ver pelicula El emperador y sus locuras, El emperador y sus locuras en hd gratis, The Emperor's New Groove la pelicula", 
    "poster": "https://rexpelis.com/storage/movies/2017/el-emperador-y-sus-locuras-5a38c41942c01.jpg", 
    "movieLinks": [
      "https://www.divload.com/v/8g9z0rpgyvd", 
      "https://www.mangoplay.net/embed/p6OSEwYKCJjS5z6/", 
      "https://openload.co/embed/jdunHbE27kE/tt0120917.mp4", 
      "https://streamango.com/embed/kfnkaolafcemscsm/tt0120917_", 
      "https://downace.com/embed/fdfV", 
      "https://www.rapidvideo.com/embed/FI7NFQ64AQ"
    ], 
    "href": "https://www.rexpelis.com/pelicula/el-emperador-y-sus-locuras", 
    "year": " 2000", 
    "genres": " Animacion, Aventura, Comedia, Fantasia,", 
    "name": "El emperador y sus locuras", 
    "length": " 78 mins.", 
    "cast": "", 
    "synopsis": "El arrogante y egoísta emperador Cuzco es traicionado y convertido en llama por la ambiciosa Yzma y su guardaespaldas Kronk. El emperador, que una vez lo tuvo todo, se verá abocado a confiar en un llano y simpático campesino llamado Pacha, para encontrarse a sí mismo.", 
    "originalName": " The Emperor's New Groove"
  }, 
  "31": {
    "tags": "Ver Destino final online, ver pelicula Destino final, Destino final en hd gratis, Final Destination la pelicula", 
    "poster": "https://rexpelis.com/storage/movies/2017/destino-final-5a38bcf02d078.jpg", 
    "movieLinks": [
      "https://divload.com/v/pmv51mp089l", 
      "https://www.mangoplay.net/embed/KzgP3T5kKHwYnZO/", 
      "https://openload.co/embed/0_zI-dsFfyQ/tt0195714.mp4", 
      "https://streamango.com/embed/doblscpefbknabnf/tt0195714_", 
      "https://downace.com/embed/b2f5", 
      "https://www.rapidvideo.com/embed/FI8JTWMRKI"
    ], 
    "href": "https://www.rexpelis.com/pelicula/destino-final", 
    "year": " 2000", 
    "genres": " Terror,", 
    "name": "Destino final", 
    "length": " 98 mins.", 
    "cast": "", 
    "synopsis": "Al subir a un avión con destino a Paris, junto con sus compañeros de clase, Alex tiene una premonición, por lo que desembarca justo antes de despegar junto a seis de sus amigos y una profesora. Poco después el aparato explota en el aire. El grupo de supervivientes se verá perseguido por la dama de la guadaña, la propia muerte, que no se dará por vencida. Acosado por el FBI que considera a Alex responsable del accidente y perseguido por sus propios miedos, el joven deberá descubrir que las coincidencias y los accidentes no son algo casual.", 
    "originalName": " Final Destination"
  }, 
  "30": {
    "tags": "Ver La ruta hacia El Dorado online, ver pelicula La ruta hacia El Dorado, La ruta hacia El Dorado en hd gratis, The Road to El Dorado la pelicula", 
    "poster": "https://rexpelis.com/storage/movies/2017/la-ruta-hacia-el-dorado-5a38c3df03925.jpg", 
    "movieLinks": [
      "https://divload.com/v/dworr04qpog", 
      "https://www.mangoplay.net/embed/yAh6HNOtGdaArjN/", 
      "https://openload.co/embed/swci-GNjBkU/tt0138749-.mp4", 
      "https://streamango.com/embed/rcfqbkodknmfmkmb/tt0138749_", 
      "https://downace.com/embed/fdgC", 
      "https://www.rapidvideo.com/embed/FI7NPFLSZQ"
    ], 
    "href": "https://www.rexpelis.com/pelicula/la-ruta-hacia-el-dorado", 
    "year": " 2000", 
    "genres": " Animacion, Aventura, Comedia,", 
    "name": "La ruta hacia El Dorado", 
    "length": " 89 mins.", 
    "cast": "", 
    "synopsis": "Siglo XVI. Dos jóvenes estafadores ganan en un juego de dados un mapa a El Dorado pero son descubiertos y perseguidos por los guardias. Logran escapar pero terminan por meterse en el barco del mismisimo Hernán Cortés. Escapan en un bote del barco y llegan a tierra arrastrados por el mar. Allí deciden emprender la búsqueda de la ciudad de oro al reconocer indicios que aparecían en el mapa, pero su aventura no terminará como ellos lo esperan.", 
    "originalName": " The Road to El Dorado"
  }, 
  "37": {
    "tags": "Ver El protegido online, ver pelicula El protegido, El protegido en hd gratis, Unbreakable la pelicula", 
    "poster": "https://rexpelis.com/storage/movies/2017/el-protegido-5a38bfc1ab19a.jpg", 
    "movieLinks": [
      "https://divload.com/v/4l9076gexvq", 
      "https://www.mangoplay.net/embed/TCHa12oGbCt7hmU/", 
      "https://openload.co/embed/rEBpVL9QXWA/tt0217869.mp4", 
      "https://streamango.com/embed/lqnalmkmcpobfqlr/tt0217869_", 
      "https://downace.com/embed/fdhR", 
      "https://www.rapidvideo.com/embed/FI7OGVKRUY"
    ], 
    "href": "https://www.rexpelis.com/pelicula/el-protegido", 
    "year": " 2000", 
    "genres": " Accion, Fantasia, Suspense,", 
    "name": "El protegido", 
    "length": " 106 mins.", 
    "cast": "", 
    "synopsis": "Philadelphia. Año 1961. Un niño de color acaba de nacer en unos grandes almacenes. Un médico acude a ver como se encuentran tanto la madre como el bebé, y horrorizado le pregunta a la mujer si se le ha caído el niño, ya que tiene tanto los brazos como las piernas fracturadas. Philadelphia. Año 2000. Un hombre llamado David Dunn está en el expreso que va de Nueva York a Philadelphia camino de su casa después de una entrevista de trabajo en la ciudad de los rascacielos. En el tren entabla conversación con una atractiva mujer, pero ésta cree que quiere ligar y se cambia de asiento. Un momento después se produce un dramático accidente.", 
    "originalName": " Unbreakable"
  }, 
  "36": {
    "tags": "Ver El libro de las sombras: El proyecto de la bruja Blair 2 online, ver pelicula El libro de las sombras: El proyecto de la bruja Blair 2, El libro de las sombras: El proyecto de la bruja Blair 2 en hd gratis, Book of Shadows: Blair Witch 2 la pelicula", 
    "poster": "https://rexpelis.com/storage/movies/2017/el-libro-de-las-sombras-el-proyecto-de-la-bruja-blair-2-5a38c6b1e2dec.jpg", 
    "movieLinks": [
      "https://divload.com/v/4l9076wpxvq", 
      "https://www.mangoplay.net/embed/KbGGVfIQBJi6k3w/", 
      "https://openload.co/embed/MWjoH66nSwg/tt0229260.mp4", 
      "https://streamango.com/embed/opcddkeotrfqfrtk/tt0229260_", 
      "https://downace.com/embed/fdhQ", 
      "https://www.rapidvideo.com/embed/FI7OGTCFR2"
    ], 
    "href": "https://www.rexpelis.com/pelicula/el-libro-de-las-sombras-el-proyecto-de-la-bruja-blair-2", 
    "year": " 2000", 
    "genres": " Misterio, Suspense, Terror,", 
    "name": "El libro de las sombras: El proyecto de la bruja Blair 2", 
    "length": " 90 mins.", 
    "cast": "", 
    "synopsis": "Jeff Donovan, un vecino de Buskerville, obsesionado con el misterio que envuelve a la bruja de Blair, organiza una expedición junto a sus compañeros de universidad para adentrarse en los bosques de Maryland, encontrar a los tres estudiantes de cine desaparecidos, y resolver de una vez por todas la verdad sobre la leyenda de la bruja... Un reputado documentalista (Joe Berlinger) dirige esta secuela de la exitosa \"The Blair Witch Project\".", 
    "originalName": " Book of Shadows"
  }, 
  "35": {
    "tags": "Ver Al Diablo con el Diablo online, ver pelicula Al Diablo con el Diablo, Al Diablo con el Diablo en hd gratis, Bedazzled la pelicula", 
    "poster": "https://rexpelis.com/storage/movies/2017/al-diablo-con-el-diablo-5a38bf9e8cc6b.jpg", 
    "movieLinks": [
      "https://divload.com/v/1xoq071qx94", 
      "https://www.mangoplay.net/embed/QczYog6AZAccaDU/", 
      "https://openload.co/embed/MTv7cw_yCmA/tt0230030-.mp4", 
      "https://streamango.com/embed/meknoodltcpktrbk/tt0230030_", 
      "https://downace.com/embed/fdhS", 
      "https://www.rapidvideo.com/embed/FI7OH4MF5J"
    ], 
    "href": "https://www.rexpelis.com/pelicula/al-diablo-con-el-diablo", 
    "year": " 2000", 
    "genres": " Comedia, Fantasia, Romance,", 
    "name": "Al Diablo con el Diablo", 
    "length": " 93 mins.", 
    "cast": "", 
    "synopsis": "Elliot es un asesor informático lleno de buenas intenciones, pero un auténtico desastre a la hora de hacer amigos, que cae perdidamente enamorado de Alison, una compañera de trabajo que ni siquiera sabe que él existe. Desesperado por conquistarla, vende su alma al Diablo a cambio de siete deseos.", 
    "originalName": " Bedazzled"
  }, 
  "34": {
    "tags": "Ver José: Rey de los Sueños online, ver pelicula José: Rey de los Sueños, José: Rey de los Sueños en hd gratis, Joseph: King of Dreams la pelicula", 
    "poster": "https://rexpelis.com/storage/movies/2017/jose-rey-de-los-suenos-5a38c44a858a1.jpg", 
    "movieLinks": [
      "https://divload.com/v/8g9z0p42yvd", 
      "https://www.mangoplay.net/embed/nycVVSFB5b08XTn/", 
      "https://openload.co/embed/8fAbC43_Fyo/tt0264734.mp4", 
      "https://streamango.com/embed/fssrmdbtfrqdefcn/tt0264734_", 
      "https://downace.com/embed/6P12", 
      "https://www.rapidvideo.com/embed/FI7P0SNQJS"
    ], 
    "href": "https://www.rexpelis.com/pelicula/jose-rey-de-los-suenos", 
    "year": " 2000", 
    "genres": " Animacion,", 
    "name": "José: Rey de los Sueños", 
    "length": " 75 mins.", 
    "cast": "", 
    "synopsis": "Película basada los capítulos 37-50 del Génesis de la Biblia. Se centra en la vida de José, hijo predilecto de Jacob, un joven con un don extraordinario para interpretar los sueños. Se la considera una secuela no oficial de \"El príncipe de Egipto\". (FILMAFFINITY)", 
    "originalName": " Joseph"
  }, 
  "60": {
    "tags": "Ver Nueve Reinas (2000) online, ver pelicula Nueve Reinas (2000), Nueve Reinas (2000) en hd gratis, Nueve reinas la pelicula", 
    "poster": "https://rexpelis.com/storage/movies/October2018/QvagJD0AspgcERkPF2uB.jpg", 
    "movieLinks": [
      "https://www.divload.com/v/1lo63qwklo5"
    ], 
    "href": "https://www.rexpelis.com/pelicula/nueve-reinas-2000", 
    "year": " 2000", 
    "genres": " Drama, Suspense, Crimen,", 
    "name": "Nueve Reinas (2000)", 
    "length": " 114 mins.", 
    "cast": "", 
    "synopsis": "Buenos Aires. Juan y Marcos son dos estafadores de poca monta, uno joven y un veterano en el arte del timpo, que casualmente se ven envueltos en un asunto que les puede hacer millonarios: tienen menos de un día para hacer una estafa que no puede fallar.", 
    "originalName": " Nueve reinas"
  }, 
  "61": {
    "tags": "Ver Pantaleón y las visitadoras online, ver pelicula Pantaleón y las visitadoras, Pantaleón y las visitadoras en hd gratis, Pantaleón y las visitadoras la pelicula", 
    "poster": "https://rexpelis.com/storage/movies/August2018/oG4Lp0e71o0eRWGnUNJs.jpg", 
    "movieLinks": [
      "https://www.divload.com/v/pmo51gxq8vl", 
      "https://www.mangoplay.net/embed/qFpqdT2Yx5BnLdL/", 
      "https://jawcloud.co/embed-j1qim6omjk6w.html", 
      "https://streamango.com/embed/eantcltbctkekatq/Pantale_n_y_las_visitadoras_1080p_LAT_mp4"
    ], 
    "href": "https://www.rexpelis.com/pelicula/pantaleon-y-las-visitadoras", 
    "year": " 2000", 
    "genres": " Drama, Comedia,", 
    "name": "Pantaleón y las visitadoras", 
    "length": " 142 mins.", 
    "cast": "", 
    "synopsis": "A un militar se le encomienda la tarea de montar un burdel en plena selva amazónica para así poder tener contenta a la tropa. Pondrá todo su empeño y su disciplina en la tarea.", 
    "originalName": " Pantaleón y las visitadoras"
  }, 
  "62": {
    "tags": "Ver El Duende Maldito 5: La maldición online, ver pelicula El Duende Maldito 5: La maldición, El Duende Maldito 5: La maldición en hd gratis, Leprechaun in the Hood la pelicula", 
    "poster": "https://rexpelis.com/storage/movies/2017/el-duende-maldito-5-la-maldicion-5a38c02ebfcbd.jpg", 
    "movieLinks": [
      "https://divload.com/v/7z9-30jn29x", 
      "https://www.mangoplay.net/embed/XQtlrvRmBTlncya/", 
      "https://openload.co/embed/skJxIb4JhvM/tt0209095.mp4", 
      "https://streamango.com/embed/enkbmcqtamqsmece/tt0209095_", 
      "https://downace.com/embed/fdhK", 
      "https://www.rapidvideo.com/embed/FI7ODMLBSF"
    ], 
    "href": "https://www.rexpelis.com/pelicula/el-duende-maldito-5-la-maldicion", 
    "year": " 2000", 
    "genres": " Terror,", 
    "name": "El Duende Maldito 5: La maldición", 
    "length": " 90 mins.", 
    "cast": "", 
    "synopsis": "Tras un largo y dorado letargo, el Leprechaun es devuelto a la vida por unos raperos torpes que quieren un trampolín para su carrera musical. Cuando Butch, Postmaster P y Stray Bullet saquean el estudio del rey local del hip-hop para financiar su maqueta, los tres dan sin querer con el secreto del éxito de Mack Daddy: una flauta mágica. Sus conciertos se convierten en oro instantáneamente pero un Leprechaun sediento de sangre y un airado Mack Daddy van tras ellos, dejando una estela de destrucción salpicada de rimas políticamente incorrectas...", 
    "originalName": " Leprechaun in the Hood"
  }, 
  "63": {
    "tags": "Ver Cadena de favores online, ver pelicula Cadena de favores, Cadena de favores en hd gratis, Pay It Forward la pelicula", 
    "poster": "https://rexpelis.com/storage/movies/2017/cadena-de-favores-5a38ce89c973c.jpg", 
    "movieLinks": [
      "https://www.divload.com/v/7yow6jygx9j", 
      "https://www.mangoplay.net/embed/dEta6l2Wn8N99I1/", 
      "https://openload.co/embed/5mKlBwgFTfk/tt0223897.mp4"
    ], 
    "href": "https://www.rexpelis.com/pelicula/cadena-de-favores", 
    "year": " 2000", 
    "genres": " Drama, Romance,", 
    "name": "Cadena de favores", 
    "length": " mins.", 
    "cast": "", 
    "synopsis": "Un niño imagina un curioso sistema para mejorar el mundo; hacer favores incluso antes de que te los devuelvan. Es decir: no devolver favores, sino pagarlos por adelantado, y no necesariamente a quien te lo hizo a ti. Para sorpresa de todos, la desinteresada propuesta causa furor entre la gente. Entretenida comedia con toques dramáticos y un eficaz reparto. Como anécdota el personaje interpretado por Spacey es, en la novela, de raza negra, lo que provocó polémica en USA entre el colectivo afroamericano.", 
    "originalName": " Pay It Forward"
  }, 
  "64": {
    "tags": "Ver Rugrats en París: la película online, ver pelicula Rugrats en París: la película, Rugrats en París: la película en hd gratis, Rugrats In Paris la pelicula", 
    "poster": "https://rexpelis.com/storage/movies/2017/rugrats-en-paris-la-pelicula-5a38c500dc8e2.jpg", 
    "movieLinks": [
      "https://divload.com/v/8goz0p8gy9d", 
      "https://www.mangoplay.net/embed/kjYeT0KbI9D18bz/", 
      "https://openload.co/embed/JeWMIQ4WL4E/tt0213203.mp4", 
      "https://streamango.com/embed/mqklsrnnsrafmdlb/tt0213203_", 
      "https://downace.com/embed/fdhM", 
      "https://www.rapidvideo.com/embed/FI7OFA5BKI"
    ], 
    "href": "https://www.rexpelis.com/pelicula/rugrats-en-paris-la-pelicula", 
    "year": " 2000", 
    "genres": " Animacion, Comedia,", 
    "name": "Rugrats en París: la película", 
    "length": " 78 mins.", 
    "cast": "", 
    "synopsis": "Chas, el papá de Chuckie, empieza a salir otra vez con chicas, y a Chuckie le parece bien porque desea que encuentre una nueva mamá para él. Stu Pickles recibe el encargo de desarrollar su nuevo invento, el Reptar, en el nuevo y maravilloso parque de atracciones de París, llamado EuroReptarlandia. Tommy, Chuckie, Angelica, Phil, Lil, Baby Dil y Didi, toda la pandilla acompaña a Stu a la capital del amor. Pero en la nueva gran aventura de los Rugrats hay más cosas que glamour, fashion y quesos de fuerte olor. Chuckie aprende una lección: las princesas y mamis potenciales no siempre son lo que parecen. Chas descubre que encontrar a la mujer ideal puede resultar difícil en cualquier lenguaje. Y los Rugrats recorren París de la torre Eiffel a Notre Dame y descubren excitantes novedades sobre el valor, la lealdad, la confianza y el amor verdadero.", 
    "originalName": " Rugrats In Paris"
  }, 
  "65": {
    "tags": "Ver Náufrago online, ver pelicula Náufrago, Náufrago en hd gratis, Cast Away la pelicula", 
    "poster": "https://rexpelis.com/storage/movies/2017/naufrago-5a38c515efbc0.jpg", 
    "movieLinks": [
      "https://divload.com/v/549ydrx0x9l", 
      "https://www.mangoplay.net/embed/Q4yn1zXIY52j0Ih/", 
      "https://openload.co/embed/_MZqJI8pEFk/tt0162222.mp4", 
      "https://streamango.com/embed/ateedokqqeebonme/tt0162222_", 
      "https://downace.com/embed/fdgX", 
      "https://www.rapidvideo.com/embed/FI7NXDBL4Y"
    ], 
    "href": "https://www.rexpelis.com/pelicula/naufrago", 
    "year": " 2000", 
    "genres": " Aventura, Drama,", 
    "name": "Náufrago", 
    "length": " 143 mins.", 
    "cast": "", 
    "synopsis": "Chuck Noland, un ejecutivo de la empresa multinacional de mensajería FedEx, se ve apartado de su cómoda vida y de su prometida a causa de un accidente de avión por el que queda aislado de la civilización en una remota isla tropical. Único superviviente y solo en la isla, tras cuatro años de subsistencia Chuck aprende todas las técnicas de supervivencia mientras sufre la tortura de la soledad. La solución: arriesgar la vida adentrándose mar adentro.", 
    "originalName": " Cast Away"
  }, 
  "66": {
    "tags": "Ver El hombre sin sombra online, ver pelicula El hombre sin sombra, El hombre sin sombra en hd gratis, Hollow Man la pelicula", 
    "poster": "https://rexpelis.com/storage/movies/2017/el-hombre-sin-sombra-5a38c9da64bb2.jpg", 
    "movieLinks": [
      "https://divload.com/v/yx93201gqol", 
      "https://www.mangoplay.net/embed/zkzUOyQZanjzb02/", 
      "https://openload.co/embed/uWbyNQJw3VY/tt0164052.mp4", 
      "https://streamango.com/embed/mntbandaqaeokpce/tt0164052_", 
      "https://streamango.com/embed/dmforbbntskrdorc/tt0164052_", 
      "https://downace.com/embed/fdgV", 
      "https://www.rapidvideo.com/embed/FI8JJSX3ND", 
      "https://www.rapidvideo.com/embed/FI7NXZ14ZE"
    ], 
    "href": "https://www.rexpelis.com/pelicula/el-hombre-sin-sombra", 
    "year": " 2000", 
    "genres": " Accion, Ciencia Ficcion, Suspense,", 
    "name": "El hombre sin sombra", 
    "length": " 112 mins.", 
    "cast": "", 
    "synopsis": "Tras años de experimentación, el brillante y arrogante científico Sebastian Caine ha descubierto la fórmula para hacer invisible la materia. Obsesionado con su proyecto, obliga a sus colaboradores a que lo utilicen como cobaya humana. La prueba constituye un éxito, pero el proceso resulta irreversible. Condenado a una vida sin cuerpo, Caine empieza a mostrar una conducta muy extraña.", 
    "originalName": " Hollow Man"
  }, 
  "67": {
    "tags": "Ver El 6º día online, ver pelicula El 6º día, El 6º día en hd gratis, The 6th Day la pelicula", 
    "poster": "https://rexpelis.com/storage/movies/2017/el-6-dia-5a38bba58858c.jpg", 
    "movieLinks": [
      "https://www.divload.com/v/05ol2p--nv6", 
      "https://www.mangoplay.net/embed/gagUC3IjNjUKEU8/", 
      "https://openload.co/embed/MjnWNUdTYCc/tt0216216.mp4", 
      "https://streamango.com/embed/ermfnpmkkmqeefns/tt0216216_", 
      "https://downace.com/embed/feoG", 
      "https://www.rapidvideo.com/embed/FI8JXX2K3B"
    ], 
    "href": "https://www.rexpelis.com/pelicula/el-6-dia", 
    "year": " 2000", 
    "genres": " Accion, Ciencia Ficcion, Misterio, Suspense,", 
    "name": "El 6º día", 
    "length": " 123 mins.", 
    "cast": "", 
    "synopsis": "Un mundo futuro, utópico, libre de enfermedades, libre del hambre; un mundo donde la clonación es una de las primeras industrias, gracias a la cual, entre otros beneficios, los seres humanos disfrutan de bancos de órganos listos para serles transplantados ante una posible necesidad. Pero hay un límite: se trata de la Ley del Sexto Día, basada en la Biblia, que no permite la clonación humana, es decir, la creación artificial de hombres por el mismo hombre. Pero esa regla va a ser violada por una ambiciosa empresa de genética. El clonado es Adam Gibson (Arnold Schwarzenegger), un sencillo padre de familia condecorado en el pasado como piloto de guerra, quien, una noche al regresar a casa del trabajo, se encuentra con que ha sido reemplazado por alguien idéntico a él (su clon). Para que la clonación no se descubra, la empresa deberá eliminar al original.", 
    "originalName": " The 6th Day"
  }, 
  "68": {
    "tags": "Ver La playa online, ver pelicula La playa, La playa en hd gratis, The Beach la pelicula", 
    "poster": "https://rexpelis.com/storage/movies/2017/la-playa-5a38c2c066669.jpg", 
    "movieLinks": [
      "https://divload.com/v/yx9321n8qol", 
      "https://www.mangoplay.net/embed/FFzOqBjZUfYLxnG/", 
      "https://openload.co/embed/5AsMzuHlIMg/tt0163978.mp4", 
      "https://streamango.com/embed/arlmlmpscadeapaa/tt0163978_", 
      "https://downace.com/embed/fdgT", 
      "https://www.rapidvideo.com/embed/FI7NXWG2W1"
    ], 
    "href": "https://www.rexpelis.com/pelicula/la-playa", 
    "year": " 2000", 
    "genres": " Aventura, Drama, Romance, Suspense,", 
    "name": "La playa", 
    "length": " 119 mins.", 
    "cast": "", 
    "synopsis": "Richard es un joven mochilero que llega a Tailandia en busca de experiencias. Allí conoce a una pareja francesa y a Daffy, un trotamundos colgado por años de viajes y drogas que le habla de un paraíso escondido: una playa no tocada todavía por el turismo. Una noche, Richard encuentra en la puerta de su habitación un mapa para llegar a ese paraíso .Richard emprende el camino acompañado de sus amigos franceses y a pesar de los peligros consigue llegar.", 
    "originalName": " The Beach"
  }, 
  "69": {
    "tags": "Ver El Hijo del Diablo online, ver pelicula El Hijo del Diablo, El Hijo del Diablo en hd gratis, Little Nicky la pelicula", 
    "poster": "https://rexpelis.com/storage/movies/2017/el-hijo-del-diablo-5a38c2cc0e259.jpg", 
    "movieLinks": [
      "https://divload.com/v/7qv74w17wvg", 
      "https://www.mangoplay.net/embed/oZanvHa6apzpGa1/", 
      "https://openload.co/embed/FzSswwE4kVo/tt0185431.mp4", 
      "https://streamango.com/embed/bcpboaenalfcnbmc/tt0185431_", 
      "https://downace.com/embed/b18x", 
      "https://www.rapidvideo.com/embed/FI7O9YGJDJ"
    ], 
    "href": "https://www.rexpelis.com/pelicula/el-hijo-del-diablo", 
    "year": " 2000", 
    "genres": " Comedia, Fantasia, Romance,", 
    "name": "El Hijo del Diablo", 
    "length": " 90 mins.", 
    "cast": "", 
    "synopsis": "Tras diez mil años de duro trabajo, Satanás está deseando retirarse, pero ninguno de sus hijos es lo bastante malvado para sustituirlo. Los mayores, Cassius y Adrian, cansados de la tiranía de su padre, deciden marcharse a Nueva York para instaurar su propio reino infernal. Nicky, el más pequeño y tonto, conseguirá evitar la sucesión encarnándose en un hombre.", 
    "originalName": " Little Nicky"
  }, 
  "2": {
    "tags": "Ver La playa online, ver pelicula La playa, La playa en hd gratis, The Beach la pelicula", 
    "poster": "https://rexpelis.com/storage/movies/2017/la-playa-5a38c2c066669.jpg", 
    "movieLinks": [
      "https://divload.com/v/yx9321n8qol", 
      "https://www.mangoplay.net/embed/FFzOqBjZUfYLxnG/", 
      "https://openload.co/embed/5AsMzuHlIMg/tt0163978.mp4", 
      "https://streamango.com/embed/arlmlmpscadeapaa/tt0163978_", 
      "https://downace.com/embed/fdgT", 
      "https://www.rapidvideo.com/embed/FI7NXWG2W1"
    ], 
    "href": "https://www.rexpelis.com/pelicula/la-playa", 
    "year": " 2000", 
    "genres": " Aventura, Drama, Romance, Suspense,", 
    "name": "La playa", 
    "length": " 119 mins.", 
    "cast": "", 
    "synopsis": "Richard es un joven mochilero que llega a Tailandia en busca de experiencias. Allí conoce a una pareja francesa y a Daffy, un trotamundos colgado por años de viajes y drogas que le habla de un paraíso escondido: una playa no tocada todavía por el turismo. Una noche, Richard encuentra en la puerta de su habitación un mapa para llegar a ese paraíso .Richard emprende el camino acompañado de sus amigos franceses y a pesar de los peligros consigue llegar.", 
    "originalName": " The Beach"
  }, 
  "6": {
    "tags": "Ver Memento online, ver pelicula Memento, Memento en hd gratis, Memento la pelicula", 
    "poster": "https://rexpelis.com/storage/movies/2017/memento-5a38c9f8f3632.jpg", 
    "movieLinks": [
      "https://divload.com/v/mz9k1z201oq", 
      "https://www.mangoplay.net/embed/O4DFFJLWaXdroRr/", 
      "https://openload.co/embed/-O9jGJvUop0/tt0209144.mp4", 
      "https://streamango.com/embed/scndpbrspkndaalf/tt0209144_", 
      "https://downace.com/embed/fdhN", 
      "https://www.rapidvideo.com/embed/FI7OF8L1SF"
    ], 
    "href": "https://www.rexpelis.com/pelicula/memento", 
    "year": " 2000", 
    "genres": " Misterio, Suspense,", 
    "name": "Memento", 
    "length": " 113 mins.", 
    "cast": "", 
    "synopsis": "Leonard es un investigador de seguros cuya memoria está irreversiblemente dañada a causa de un golpe en la cabeza al intentar evitar el asesinato de su mujer -el último hecho que recuerda su memoria de largo plazo-. A causa del golpe no consigue retener en la memoria las cosas que ahora le suceden más allá de unos cuantos minutos, por lo que ayudado de una cámara instantánea y escritos tatuados en su cuerpo, intentará resolver y vengar el asesinato de su esposa.", 
    "originalName": " Memento"
  }, 
  "99": {
    "tags": "Ver Gladiador online, ver pelicula Gladiador, Gladiador en hd gratis, Gladiator la pelicula", 
    "poster": "https://rexpelis.com/storage/movies/2017/gladiador-5a38bd1b90f95.jpg", 
    "movieLinks": [
      "https://divload.com/v/pm951mm28ol", 
      "https://www.mangoplay.net/embed/h8UlEd0LXZ5rojK/", 
      "https://openload.co/embed/0ZKl_Jb56pM/tt0172495.mp4", 
      "https://streamango.com/embed/aeblefnbkecpalmn/tt0172495_", 
      "https://downace.com/embed/fenM", 
      "https://www.rapidvideo.com/embed/FI8JNJTYC8"
    ], 
    "href": "https://www.rexpelis.com/pelicula/gladiador", 
    "year": " 2000", 
    "genres": " Accion, Aventura, Drama,", 
    "name": "Gladiador", 
    "length": " 155 mins.", 
    "cast": "", 
    "synopsis": "Máximo, General de las Legiones Romanas, es querido por todos, incluso por el César, Marco Aurelio, que antes de morir le elige a él como sucesor dejando de lado a su propio hijo, Cómodo. Cómodo movido por el odio prepara una conspiración contra Máximo, le condena a él y su familia a muerte. Máximo intentará salvar a su mujer y su hijo pero cuando llega es demasiado tarde, Cómodo se le ha adelantado. Máximo volverá a Roma como gladiador en busca de venganza.", 
    "originalName": " Gladiator"
  }, 
  "98": {
    "tags": "Ver El emperador y sus locuras online, ver pelicula El emperador y sus locuras, El emperador y sus locuras en hd gratis, The Emperor's New Groove la pelicula", 
    "poster": "https://rexpelis.com/storage/movies/2017/el-emperador-y-sus-locuras-5a38c41942c01.jpg", 
    "movieLinks": [
      "https://www.divload.com/v/8g9z0rpgyvd", 
      "https://www.mangoplay.net/embed/p6OSEwYKCJjS5z6/", 
      "https://openload.co/embed/jdunHbE27kE/tt0120917.mp4", 
      "https://streamango.com/embed/kfnkaolafcemscsm/tt0120917_", 
      "https://downace.com/embed/fdfV", 
      "https://www.rapidvideo.com/embed/FI7NFQ64AQ"
    ], 
    "href": "https://www.rexpelis.com/pelicula/el-emperador-y-sus-locuras", 
    "year": " 2000", 
    "genres": " Animacion, Aventura, Comedia, Fantasia,", 
    "name": "El emperador y sus locuras", 
    "length": " 78 mins.", 
    "cast": "", 
    "synopsis": "El arrogante y egoísta emperador Cuzco es traicionado y convertido en llama por la ambiciosa Yzma y su guardaespaldas Kronk. El emperador, que una vez lo tuvo todo, se verá abocado a confiar en un llano y simpático campesino llamado Pacha, para encontrarse a sí mismo.", 
    "originalName": " The Emperor's New Groove"
  }, 
  "91": {
    "tags": "Ver U-571 online, ver pelicula U-571, U-571 en hd gratis, U-571 la pelicula", 
    "poster": "https://rexpelis.com/storage/movies/2017/u-571-5a38bc8184404.jpg", 
    "movieLinks": [
      "https://www.divload.com/v/1xvq0lrmxo4", 
      "https://www.mangoplay.net/embed/tbOcWvZhauFMhv1/", 
      "https://openload.co/embed/Y3HJUTubBPQ/tt0141926.mp4", 
      "https://streamango.com/embed/sescdmpfmdkplpqe/tt0141926_", 
      "https://downace.com/embed/femV", 
      "https://www.rapidvideo.com/embed/FI8JAA09DN"
    ], 
    "href": "https://www.rexpelis.com/pelicula/u-571", 
    "year": " 2000", 
    "genres": " Accion, Drama, Guerra, Suspense,", 
    "name": "U-571", 
    "length": " 116 mins.", 
    "cast": "", 
    "synopsis": "En 1942, en plena Segunda Guerra Mundial, la flota alemana está ganando la partida a la armada aliada causándoles gran número de bajas. Cientos de barcos están siendo hundidos por los submarinos de Hitler gracias a un sistema de comunicaciones llamado \"enigma\", que posiciona con increíble exactitud los objetivos a los que deben atacar. Pero ahora, un capitán norteamericano ha detectado las señales de \"enigma\". Se encuentran a bordo de un submarino alemán averiado, el U-571, en mitad del Atlántico Norte. Rápidamente, un grupo de oficiales aliados, haciéndose pasar por miembros de la armada alemana a bordo del S-33, son enviados para reducir a la tripulación del U-571 y capturar el codificador \"enigma\", con el que las comunicaciones alemanas podrán ser interceptadas.", 
    "originalName": " U-571"
  }, 
  "90": {
    "tags": "Ver Réquiem por un sueño online, ver pelicula Réquiem por un sueño, Réquiem por un sueño en hd gratis, Requiem for a Dream la pelicula", 
    "poster": "https://rexpelis.com/storage/movies/2017/requiem-por-un-sueno-5a38d1e362d9e.jpg", 
    "movieLinks": [
      "https://www.divload.com/v/env86g6k0o1", 
      "https://www.mangoplay.net/embed/wTqNwUfieNLMbBH/", 
      "https://openload.co/embed/g73GIF6ojIU/tt0180093.mp4", 
      "https://streamango.com/embed/tmqdlcffrqoosoqb/tt0180093_mp4", 
      "https://downace.com/embed/cs9P", 
      "https://www.rapidvideo.com/embed/FLDX12EM8F"
    ], 
    "href": "https://www.rexpelis.com/pelicula/requiem-por-un-sueno", 
    "year": " 2000", 
    "genres": " Crimen, Drama,", 
    "name": "Réquiem por un sueño", 
    "length": " 102 mins.", 
    "cast": "", 
    "synopsis": "Harry (Jared Leto) vive con su atormentada madre Sara (Ellen Burstyn), y mientras él sueña con una vida mejor, ella está permanentemente a dieta para el día que pueda cumplir su mayor ilusión; aparecer en su concurso televisivo preferido. La ambición de Harry y su novia Marion (Jennifer Connelly) es hacerse ricos vendiendo droga con su amigo Tyrone (Marlon Wayans), y utilizar las ganancias para abrir un negocio propio, pero nunca llega el dinero suficiente para iniciar su plan. A pesas de todo, Harry y Marion no se resignan a vivir una existencia que consideran despreciable, por lo que harán lo impensable para conseguir la vida que anhelan.", 
    "originalName": " Requiem for a Dream"
  }, 
  "93": {
    "tags": "Ver La Sirenita 2: Regreso al Mar online, ver pelicula La Sirenita 2: Regreso al Mar, La Sirenita 2: Regreso al Mar en hd gratis, The Little Mermaid II: Return to the Sea la pelicula", 
    "poster": "https://rexpelis.com/storage/movies/2017/la-sirenita-2-regreso-al-mar-5a38ba311b4ba.jpg", 
    "movieLinks": [
      "https://www.divload.com/v/yxv32xn5q9l", 
      "https://www.mangoplay.net/embed/HRXJka351V23pfm/", 
      "https://openload.co/embed/DFIacnaf4As/tt0240684-.mp4", 
      "https://streamango.com/embed/cdbdlbstqdoodmfq/tt0240684_", 
      "https://downace.com/embed/b60w", 
      "https://downace.com/embed/b60w", 
      "https://www.rapidvideo.com/embed/FI8SA1TGFN"
    ], 
    "href": "https://www.rexpelis.com/pelicula/la-sirenita-2-regreso-al-mar", 
    "year": " 2000", 
    "genres": " Animacion,", 
    "name": "La Sirenita 2: Regreso al Mar", 
    "length": " 75 mins.", 
    "cast": "", 
    "synopsis": "Ariel y el Príncipe Eric viven felices desde que por fin consiguieron casarse, superando todos los obstáculos a los que se enfrentaron en ?La Sirenita?, y ambos son padres de una preciosa niña, Melody. Ahora que la malvada Úrsula ya no existe, la vida sonríe a Ariel y al resto de la familia. Sin embargo, la llegada de la hermana de Úrsula, Morgana, pone en peligro el futuro de la pequeña. Para proteger a su hija, Ariel y Eric deciden no hablarle del pasado de Ariel como sirena, y construyen una enorme muralla para mantener el castillo aislado del mar...", 
    "originalName": " The Little Mermaid II"
  }, 
  "92": {
    "tags": "Ver Fortaleza infernal II online, ver pelicula Fortaleza infernal II, Fortaleza infernal II en hd gratis, Fortress 2 la pelicula", 
    "poster": "https://rexpelis.com/storage/movies/2017/fortaleza-infernal-ii-5a38c86689079.jpg", 
    "movieLinks": [
      "https://divload.com/v/1lv63nj7lv5", 
      "https://www.mangoplay.net/embed/KSFbRkP2RK5NIrF/", 
      "https://openload.co/embed/0hxn704lilM/tt0179183.mp4", 
      "https://streamango.com/embed/cpddbftdpcrmdccf/tt0179183_", 
      "https://downace.com/embed/b18g", 
      "https://www.rapidvideo.com/embed/FI7O5JFA09"
    ], 
    "href": "https://www.rexpelis.com/pelicula/fortaleza-infernal-ii", 
    "year": " 2000", 
    "genres": " Accion, Ciencia Ficcion,", 
    "name": "Fortaleza infernal II", 
    "length": " 92 mins.", 
    "cast": "", 
    "synopsis": "Siete años después de haberse fugado de la mítica Tecno-Prisión de Men Tel, John Brennick y su familia continúan huyendo de los hombres de la compañía. Finalmente, decide entregarse, sólo para ver cómo es inmediatamente encerrado en otra cárcel de máxima seguridad, situada en el espacio, a 26.000 millas de la Tierra. Pero Brennick no es un hombre que se rinda fácilmente, y con un hijo de diez años esperándole, luchará hasta el final para repetir su famosa evasión.", 
    "originalName": " Fortress 2"
  }, 
  "95": {
    "tags": "Ver Dinosaurio online, ver pelicula Dinosaurio, Dinosaurio en hd gratis, Dinosaur la pelicula", 
    "poster": "https://rexpelis.com/storage/movies/2017/dinosaurio-5a38bf16acf1f.jpg", 
    "movieLinks": [
      "https://www.divload.com/v/4dvjp2myyv1", 
      "https://www.mangoplay.net/embed/gJLgNDdQKmqPUw8/", 
      "https://openload.co/embed/JgN1ZHJo6ns/tt0130623.mp4", 
      "https://streamango.com/embed/snbleomtmfaodlds/tt0130623_", 
      "https://downace.com/embed/b17s", 
      "https://www.rapidvideo.com/embed/FI7NK7UYPH"
    ], 
    "href": "https://www.rexpelis.com/pelicula/dinosaurio", 
    "year": " 2000", 
    "genres": " Animacion,", 
    "name": "Dinosaurio", 
    "length": " 82 mins.", 
    "cast": "", 
    "synopsis": "Prehistoria, hace 65 millones de años, al final del periodo cretáceo. Un iguanodonte de tres toneladas llamado Aladar se cría separado de los de su especie y crece en una isla paradisiaca al amparo de un clan de lémures. Cuando una devastadora lluvia de meteoritos provoca el caos en su pacífico mundo, Aladar pone rumbo a tierra firme y se une a un grupo de dinosaurios que buscan desesperadamente un lugar donde anidar en paz. Pero el agua y la comida empiezan a escasear, y los carnotaurios, sedientos de sangre fresca, representan un peligro constante. Es entonces cuando Aladar se ve obligado a desafiar el \"orden establecido\" y demuestra que saber adaptarse a cualquier situación es la mejor manera de sobrevivir.", 
    "originalName": " Dinosaur"
  }, 
  "94": {
    "tags": "Ver X-Men online, ver pelicula X-Men, X-Men en hd gratis, X-Men la pelicula", 
    "poster": "https://rexpelis.com/storage/movies/2017/x-men-5a38b7eebbee9.jpg", 
    "movieLinks": [
      "https://www.divload.com/v/zy9n65dr8v1", 
      "https://www.mangoplay.net/embed/0RQpAgVEiywSjZc/", 
      "https://openload.co/embed/N8zlGT_H5YI/tt0120903.mp4", 
      "https://streamango.com/embed/bntfmafclpbcetbe/tt0120903_", 
      "https://downace.com/embed/femE", 
      "https://www.rapidvideo.com/embed/FI8J3F5T12"
    ], 
    "href": "https://www.rexpelis.com/pelicula/x-men", 
    "year": " 2000", 
    "genres": " Accion, Aventura, Ciencia Ficcion, Marvel Comics,", 
    "name": "X-Men", 
    "length": " 104 mins.", 
    "cast": "", 
    "synopsis": "En un futuro cercano, la humanidad comienza a ver aparecer una nueva raza; los mutantes. Dotados de extraños y variados poderes, están agrupados en dos bandos: los que abogan por la integración y el entendimiento con la humanidad, encabezados por el doctor Charles Xavier, y los que buscan el enfrentamiento con una raza que consideran inferior y que les odia, dirigidos por Magnus, alias Magneto, un peligroso mutante con extraordinarios poderes.", 
    "originalName": " X-Men"
  }, 
  "97": {
    "tags": "Ver Destino final online, ver pelicula Destino final, Destino final en hd gratis, Final Destination la pelicula", 
    "poster": "https://rexpelis.com/storage/movies/2017/destino-final-5a38bcf02d078.jpg", 
    "movieLinks": [
      "https://divload.com/v/pmv51mp089l", 
      "https://www.mangoplay.net/embed/KzgP3T5kKHwYnZO/", 
      "https://openload.co/embed/0_zI-dsFfyQ/tt0195714.mp4", 
      "https://streamango.com/embed/doblscpefbknabnf/tt0195714_", 
      "https://downace.com/embed/b2f5", 
      "https://www.rapidvideo.com/embed/FI8JTWMRKI"
    ], 
    "href": "https://www.rexpelis.com/pelicula/destino-final", 
    "year": " 2000", 
    "genres": " Terror,", 
    "name": "Destino final", 
    "length": " 98 mins.", 
    "cast": "", 
    "synopsis": "Al subir a un avión con destino a Paris, junto con sus compañeros de clase, Alex tiene una premonición, por lo que desembarca justo antes de despegar junto a seis de sus amigos y una profesora. Poco después el aparato explota en el aire. El grupo de supervivientes se verá perseguido por la dama de la guadaña, la propia muerte, que no se dará por vencida. Acosado por el FBI que considera a Alex responsable del accidente y perseguido por sus propios miedos, el joven deberá descubrir que las coincidencias y los accidentes no son algo casual.", 
    "originalName": " Final Destination"
  }, 
  "96": {
    "tags": "Ver La ruta hacia El Dorado online, ver pelicula La ruta hacia El Dorado, La ruta hacia El Dorado en hd gratis, The Road to El Dorado la pelicula", 
    "poster": "https://rexpelis.com/storage/movies/2017/la-ruta-hacia-el-dorado-5a38c3df03925.jpg", 
    "movieLinks": [
      "https://divload.com/v/dworr04qpog", 
      "https://www.mangoplay.net/embed/yAh6HNOtGdaArjN/", 
      "https://openload.co/embed/swci-GNjBkU/tt0138749-.mp4", 
      "https://streamango.com/embed/rcfqbkodknmfmkmb/tt0138749_", 
      "https://downace.com/embed/fdgC", 
      "https://www.rapidvideo.com/embed/FI7NPFLSZQ"
    ], 
    "href": "https://www.rexpelis.com/pelicula/la-ruta-hacia-el-dorado", 
    "year": " 2000", 
    "genres": " Animacion, Aventura, Comedia,", 
    "name": "La ruta hacia El Dorado", 
    "length": " 89 mins.", 
    "cast": "", 
    "synopsis": "Siglo XVI. Dos jóvenes estafadores ganan en un juego de dados un mapa a El Dorado pero son descubiertos y perseguidos por los guardias. Logran escapar pero terminan por meterse en el barco del mismisimo Hernán Cortés. Escapan en un bote del barco y llegan a tierra arrastrados por el mar. Allí deciden emprender la búsqueda de la ciudad de oro al reconocer indicios que aparecían en el mapa, pero su aventura no terminará como ellos lo esperan.", 
    "originalName": " The Road to El Dorado"
  }, 
  "11": {
    "tags": "Ver The kid online, ver pelicula The kid, The kid en hd gratis, The Kid la pelicula", 
    "poster": "https://rexpelis.com/storage/movies/2017/the-kid-5a38cefc0507a.jpg", 
    "movieLinks": [
      "https://www.divload.com/v/7y9w6jxgxvj", 
      "https://www.mangoplay.net/embed/bbJ3WjCObKEF1TR/", 
      "https://openload.co/embed/0sY9z_OuIqY/tt0219854.mp4"
    ], 
    "href": "https://www.rexpelis.com/pelicula/the-kid", 
    "year": " 2000", 
    "genres": " Comedia, Fantasia,", 
    "name": "The kid", 
    "length": " 104 mins.", 
    "cast": "", 
    "synopsis": "Willis es un hombre muy ocupado con poco tiempo para los sentimientos que, tras una experiencia sobrenatural, se encuentra con un niño que resulta ser él mismo de chico. Una comedia bondadosa con toques fantásticos para consumo familiar. (FILMAFFINITY)", 
    "originalName": " The Kid"
  }, 
  "10": {
    "tags": "Ver Amores perros online, ver pelicula Amores perros, Amores perros en hd gratis, Amores perros la pelicula", 
    "poster": "https://rexpelis.com/storage/movies/2017/amores-perros-5a38ca1757dca.jpg", 
    "movieLinks": [
      "https://divload.com/v/7y9w62m1xvj", 
      "https://www.mangoplay.net/embed/mBCRm3LZZhNmOS3/", 
      "https://openload.co/embed/CN0U1ZfmI0w/tt0245712.mp4", 
      "https://streamango.com/embed/oqnekldsecoapslt/tt0245712_", 
      "https://downace.com/embed/b19j", 
      "https://www.rapidvideo.com/embed/FI7OOVOV13"
    ], 
    "href": "https://www.rexpelis.com/pelicula/amores-perros", 
    "year": " 2000", 
    "genres": " Drama, Suspense,", 
    "name": "Amores perros", 
    "length": " 154 mins.", 
    "cast": "", 
    "synopsis": "Ciudad de México: un fatal accidente automovilístico afecta trágicamente a tres personas. Octavio, un joven adolescente, decide fugarse con Susana, la esposa de su hermano; el Cofí, su perro, se convierte en el medio para conseguir el dinero que necesitan para poder escapar juntos. Al mismo tiempo, Daniel, un hombre de 42 años, deja a su esposa y a sus hijos para irse a vivir con Valeria, una hermosa modelo. El mismo día en que ambos festejan su nueva vida, el destino hace que Valeria sea víctima del trágico accidente.", 
    "originalName": " Amores perros"
  }, 
  "13": {
    "tags": "Ver Yo, yo mismo e Irene online, ver pelicula Yo, yo mismo e Irene, Yo, yo mismo e Irene en hd gratis, Me, Myself & Irene la pelicula", 
    "poster": "https://rexpelis.com/storage/movies/2017/yo-yo-mismo-e-irene-5a38b99fbc580.jpg", 
    "movieLinks": [
      "https://www.divload.com/v/7q9744-kw9g", 
      "https://www.mangoplay.net/embed/VhTZJIhObxHgOzj/", 
      "https://openload.co/embed/G7_0OzwKMaA/tt0183505.mp4", 
      "https://streamango.com/embed/mfknmcrnomtdakcm/tt0183505_", 
      "https://downace.com/embed/fenV", 
      "https://www.rapidvideo.com/embed/FI8JQC0MGV"
    ], 
    "href": "https://www.rexpelis.com/pelicula/yo-yo-mismo-e-irene", 
    "year": " 2000", 
    "genres": " Comedia,", 
    "name": "Yo, yo mismo e Irene", 
    "length": " 116 mins.", 
    "cast": "", 
    "synopsis": "Algo pasa con Charlie Baileygates, un veterano policía de Rhode Island con 17 años de experiencia a sus espaldas. Charlie es todo un caballero, infatigable trabajador, siempre servicial, y un abnegado y cariñoso padre con tres hijos. Por desgracia, Charlie sufre un transtorno de doble personalidad, y cuando no se toma la medicación se convierte en? Hank Baileygates, el hiperactivo alter ego de Charlie. Hank es obsceno, bebe como un cosaco, es pendenciero y le encanta en sexo sucio, muy sucio.", 
    "originalName": " Me, Myself & Irene"
  }, 
  "12": {
    "tags": "Ver El patriota online, ver pelicula El patriota, El patriota en hd gratis, The Patriot la pelicula", 
    "poster": "https://rexpelis.com/storage/movies/2017/el-patriota-5a38bc02c7a6b.jpg", 
    "movieLinks": [
      "https://www.divload.com/v/1xvq0-81xo4", 
      "https://www.mangoplay.net/embed/5zPIx8XlkxPalUf/", 
      "https://openload.co/embed/ImhqFUgs91s/tt0187393.mp4", 
      "https://streamango.com/embed/amrmqtqfdoenpaes/tt0187393_", 
      "https://downace.com/embed/b2f0", 
      "https://www.rapidvideo.com/embed/FI8JTD0LQH"
    ], 
    "href": "https://www.rexpelis.com/pelicula/el-patriota", 
    "year": " 2000", 
    "genres": " Accion, Drama, Guerra, Historia,", 
    "name": "El patriota", 
    "length": " 165 mins.", 
    "cast": "", 
    "synopsis": "Año 1776, Guerra de Independencia entre los colonos de Nueva Inglaterra y las tropas de Jorge III (1760-1820). En Carolina del Sur, el viudo Benjamin Martin (Mel Gibson), heroico soldado en Francia y en la India, renuncia a combatir para cuidar de sus siete hijos. Pero la pacífica vida de la familia Martin se ve alterada cuando Gabriel (Heath Ledger), el hijo mayor, se alista en el ejército; mientras tanto su padre se esfuerza por sacar adelante a la prole. Sin embargo, los británicos, al mando del cruel coronel Tavington (Jason Isaacs), llegarán hasta las puertas de su casa poniendo en peligro a toda la familia...", 
    "originalName": " The Patriot"
  }, 
  "15": {
    "tags": "Ver Hombres de honor online, ver pelicula Hombres de honor, Hombres de honor en hd gratis, Men of Honor la pelicula", 
    "poster": "https://rexpelis.com/storage/movies/2017/hombres-de-honor-5a38b74451abd.jpg", 
    "movieLinks": [
      "https://www.divload.com/v/mzvk15wj19q", 
      "https://www.mangoplay.net/embed/Lblxl3PHX0kJb97/"
    ], 
    "href": "https://www.rexpelis.com/pelicula/hombres-de-honor", 
    "year": " 2000", 
    "genres": " Drama,", 
    "name": "Hombres de honor", 
    "length": " 129 mins.", 
    "cast": "", 
    "synopsis": "La historia de Carl Brasher, un hombre que combatió el racismo y se convirtió en el primer oficial afroamericano de la armada americana. La acción se desarrolla durante más de 30 años, periodo en el que destaca su relación con Billy Sunday , un oficial rebelde de alta graduación y experto buceador que fue degradado por permitir la graduación de Brasher", 
    "originalName": " Men of Honor"
  }, 
  "14": {
    "tags": "Ver Miss Agente Especial online, ver pelicula Miss Agente Especial, Miss Agente Especial en hd gratis, Miss Congeniality la pelicula", 
    "poster": "https://rexpelis.com/storage/movies/2017/miss-agente-especial-5a38d16ab5901.jpg", 
    "movieLinks": [
      "https://www.divload.com/v/6mo20kwld9r", 
      "https://www.mangoplay.net/embed/j0d9y2Bi8Rwb0Q3/", 
      "https://openload.co/embed/GkZ-_gb7r10/tt0212346.mp4", 
      "https://streamango.com/embed/feobrbrbsqbrpoll/tt0212346_mp4", 
      "https://downace.com/embed/sSlU", 
      "https://www.rapidvideo.com/embed/FKPGJB38U1"
    ], 
    "href": "https://www.rexpelis.com/pelicula/miss-agente-especial", 
    "year": " 2000", 
    "genres": " Accion, Comedia, Crimen,", 
    "name": "Miss Agente Especial", 
    "length": " 109 mins.", 
    "cast": "", 
    "synopsis": "Cuando el objetivo de un asesino en serie es la ganadora del concurso de Miss Estados Unidos, el FBI decide enviar una agente infiltrada a participar en el concurso. La mejor candidata que encuentran para la misión es Gracie Hart, una agente de modales un tanto hoscos y poco femeninos. Aparece como Miss New Jersey, y, ante su total falta de \"glamour\", los organizadores deciden buscarle un representante que le enseñe todos los trucos del mundo de la pasarela.", 
    "originalName": " Miss Congeniality"
  }, 
  "17": {
    "tags": "Ver Beethoven 3: De excursión con la familia online, ver pelicula Beethoven 3: De excursión con la familia, Beethoven 3: De excursión con la familia en hd gratis, Beethoven's 3rd la pelicula", 
    "poster": "https://rexpelis.com/storage/movies/2017/beethoven-3-de-excursion-con-la-familia-5a38c7f56a6d2.jpg", 
    "movieLinks": [
      "https://divload.com/v/059l2605no6", 
      "https://www.mangoplay.net/embed/FIyxGtrxR4GRnvw/", 
      "https://openload.co/embed/05JVxJyNyMo/B33TH0V3NIII.mp4"
    ], 
    "href": "https://www.rexpelis.com/pelicula/beethoven-3-de-excursion-con-la-familia", 
    "year": " 2000", 
    "genres": " Comedia,", 
    "name": "Beethoven 3: De excursión con la familia", 
    "length": " 99 mins.", 
    "cast": "", 
    "synopsis": "La familia Newton está de vacaciones en Europa, pero no quiere dejar de estar presente en una gran reunión familiar que prepara todo el clan. En representación de todos acudirá Richard Newton, el hermano de George, que se llevará consigo al gran perro Beethoven.", 
    "originalName": " Beethoven's 3rd"
  }, 
  "16": {
    "tags": "Ver El arte de la guerra online, ver pelicula El arte de la guerra, El arte de la guerra en hd gratis, The Art of War la pelicula", 
    "poster": "https://rexpelis.com/storage/movies/2017/el-arte-de-la-guerra-5a38ccc330873.jpg", 
    "movieLinks": [
      "https://www.divload.com/v/4d9jp7d2y91", 
      "https://www.mangoplay.net/embed/3xcpBi5D6lxm0FY/", 
      "https://openload.co/embed/couxOUntK0g/tt0160009.MP4.mp4"
    ], 
    "href": "https://www.rexpelis.com/pelicula/el-arte-de-la-guerra", 
    "year": " 2000", 
    "genres": " Accion, Aventura, Crimen,", 
    "name": "El arte de la guerra", 
    "length": " 117 mins.", 
    "cast": "", 
    "synopsis": "Antes de la celebración de una importante conferencia, Neil Shaw, agente del FBI, es acusado del asesinato del embajador chino en las Naciones Unidas. Pero, si Shaw quiere demostrar su inocencia, tendrá que desentrañar la conspiración política que hay detrás de ese crimen. Y para lograrlo tendrá que huir de la justicia y enfrentarse a los verdaderos culpables. (FILMAFFINITY)", 
    "originalName": " The Art of War"
  }, 
  "19": {
    "tags": "Ver Leyenda urbana 2 online, ver pelicula Leyenda urbana 2, Leyenda urbana 2 en hd gratis, Urban Legends: Final Cut la pelicula", 
    "poster": "https://rexpelis.com/storage/movies/2017/leyenda-urbana-2-5a38c80842eed.jpg", 
    "movieLinks": [
      "https://divload.com/v/1xoq0eq6x94", 
      "https://divload.com/player/9XyCXcGRVZhSE4B/", 
      "https://www.mangoplay.net/embed/teYCVQWCpc6ojVf/", 
      "https://openload.co/embed/LRat48F3McE/L3Y3ND4URB4N4II.mp4"
    ], 
    "href": "https://www.rexpelis.com/pelicula/leyenda-urbana-2", 
    "year": " 2000", 
    "genres": " Terror,", 
    "name": "Leyenda urbana 2", 
    "length": " 97 mins.", 
    "cast": "", 
    "synopsis": "Amy, Travis y Graham son un grupo de estudiantes de cinematografía que sueñan con llegar a hacerse famosos en Hollywood. Sin embargo, para conseguirlo primero deberán sobrevivir a su último semestre en la Universidad Alpine, una famosa escuela de cine donde la competencia entre los alumnos es capaz de acabar con cualquiera, literalmente. En Alpine, un estudiante de último curso recibirá el prestigioso premio Hitchcock a la mejor tesis realizada en forma de largometraje, un galardón que garantiza al ganador iniciar una brillante carrera en Hollywood. Amy Mayfield, una joven estudiante de cine documental, está decidida a hacerse con el premio. Durante un encuentro con Reese, la nueva encargada de seguridad del campus, Amy empieza a interesarse por la historia que rodea a una Leyenda Urbana ambientada en la Universidad de Pendleton, uno de los lugares en los que Reese trabajó anteriormente.", 
    "originalName": " Urban Legends"
  }, 
  "18": {
    "tags": "Ver Esta abuela es un peligro online, ver pelicula Esta abuela es un peligro, Esta abuela es un peligro en hd gratis, Big Momma's House la pelicula", 
    "poster": "https://rexpelis.com/storage/movies/2017/esta-abuela-es-un-peligro-5a38cce1b4ede.jpg", 
    "movieLinks": [
      "https://www.divload.com/v/4lo07835x9q", 
      "https://www.mangoplay.net/embed/0oWPGjEgI2XiCOK/", 
      "https://openload.co/embed/8_eZaPA2t1Y/tt0208003.MP4"
    ], 
    "href": "https://www.rexpelis.com/pelicula/esta-abuela-es-un-peligro", 
    "year": " 2000", 
    "genres": " Comedia, Crimen,", 
    "name": "Esta abuela es un peligro", 
    "length": " 99 mins.", 
    "cast": "", 
    "synopsis": "El agente del FBI Malcolm Turner es un hombre duro y astuto, pero sobre todo un consumado maestro del arte del disfraz. Su última misión lo lleva a una pequeña ciudad del sur de los Estados Unidos, donde debe atrapar a un sanguinario ladrón de bancos que se acaba de fugar de prisión. Malcolm monta un puesto de vigilancia en la casa de una arisca matriarca, la Gran Abuela, que está a punto de recibir la visita de su nieta Sherry, ex-novia del presidiario, y de su hijo. Aunque el plan es muy sencillo, surge una dificultad nada desdeñable: la Gran Abuela se ha ido inesperadamente la ciudad, así que Malcolm tendrá que ingeniárselas para hacerse pasar por ella.", 
    "originalName": " Big Momma's House"
  }, 
  "48": {
    "tags": "Ver La bendición (2000) online, ver pelicula La bendición (2000), La bendición (2000) en hd gratis, Bless the Child la pelicula", 
    "poster": "https://rexpelis.com/storage/movies/October2018/HpKmdLqRxuoD5Plkkst7.jpg", 
    "movieLinks": [
      "https://www.divload.com/v/8g9zy-6zyod"
    ], 
    "href": "https://www.rexpelis.com/pelicula/la-bendicion-2000", 
    "year": " 2000", 
    "genres": " Terror, Suspense, Drama, Crimen,", 
    "name": "La bendición (2000)", 
    "length": " 107 mins.", 
    "cast": "", 
    "synopsis": "Maggie O’Connor, enfermera en un gran hospital de Nueva York, recibe un inesperado regalo de Nochebuena: su hermana pequeña Jenna le deja a la hija que acaba de tener. La pequeña Cody se convierte en la hija que Maggie siempre había deseado; pero, seis años después, Jenna reaparece dispuesta a recuperar a la niña. La razón es que Cody posee unos poderes extraordinarios que pretenden explotar los miembros de una siniestra secta a la que pertenece Jenna. A pesar de la vigilancia de que es objeto, la niña es secuestrada por el marido de Jenna, el satánico Eric Stark. Para recuperar a su sobrina, Maggie acude al agente del FBI John Travis, experto en homicidios rituales y crímenes satánicos.", 
    "originalName": " Bless the Child"
  }, 
  "49": {
    "tags": "Ver Frequency (2000) online, ver pelicula Frequency (2000), Frequency (2000) en hd gratis, Frequency la pelicula", 
    "poster": "https://rexpelis.com/storage/movies/October2018/QEwmnpLxQX6K4YlvhjaJ.jpg", 
    "movieLinks": [
      "https://www.divload.com/v/dw9r-d57p9g"
    ], 
    "href": "https://www.rexpelis.com/pelicula/frequency-2000", 
    "year": " 2000", 
    "genres": " Suspense, Drama, Crimen, Ciencia Ficcion,", 
    "name": "Frequency (2000)", 
    "length": " 118 mins.", 
    "cast": "", 
    "synopsis": "John (James Caviezel) vive obsesionado con la muerte de su padre, un bombero (Dennis Quaid), que pereció 30 años antes durante un incendio. Un día, un extraño fenómeno meteorológico le permite hablar con él, a través de un viejo equipo de radioaficionado con el que se comunica con el pasado: John informa a su padre de los errores cometidos en aquel incendio y así evita su muerte. Sin embargo, de este vuelco del destino se derivarán otros trágicos acontecimientos.", 
    "originalName": " Frequency"
  }, 
  "46": {
    "tags": "Ver 102 dálmatas online, ver pelicula 102 dálmatas, 102 dálmatas en hd gratis, 102 Dalmatians la pelicula", 
    "poster": "https://rexpelis.com/storage/movies/March2019/3Rz9pbTD4euRs111iZpX.jpg", 
    "movieLinks": [
      "https://zeus.rexpelis.com/embed/zeus.php?data=Q1szYZG8Fb6YQdP4gK9PDZHdJ/U82AwACkd4gSlZvltVMsMHHp37Q5oZUXwYB1yGq228Vg3m9qETjR5N+st1sXl2Bz/ydQuW53D0kSSO+ZbiL1YTSrfo3D9rLpzinXxuWx8zPT7fMSnogdmElTI1QYavS9b6f/qiMWOYbmTlOaUJzoXn12zvsqiT/6QMVTOkW38ZWRZNamKRBnlTShs3wnB8kFCCxR4cQcjdx1AGk2KLo3Ubr4XpvDkrrqB4fHG2", 
      "https://divload.com/v/2w9m-x75lo6"
    ], 
    "href": "https://www.rexpelis.com/pelicula/102-dalmatas-2000", 
    "year": " 2000", 
    "genres": " Comedia,", 
    "name": "102 dálmatas", 
    "length": " 100 mins.", 
    "cast": "", 
    "synopsis": "Tres años después de que Cruella De Vil fue arrestada, ella sale muy mejorada gracias a un tratamiento de choque mediante relojes y campanadas. Le conceden la libertad condicional, pero su agente, Chloe Simmons, no está muy segura de las acciones de Cruella. Mientras, Cruella, paga con su dinero la cuantiosa suma que necesita una perrera dirigida por Kevin Sheperd. En una visita a su agente Cruella oye las campanas del Big Ben de Londres, lo cual, desestabiliza su mente y con la ayuda de Alonzo, su mayordomo, saca sus pieles del olvido y también su interés por los perros dálmata. Se alía con el peletero francés Jean-Pierre Le Pelt, para crear un abrigo de dálmata perfecto y viajan a Francia para ello. Pero en Francia y con la ayuda de Alonzo, Chloe y Kevin, la policía captura a los diseñadores y vuelven a la cárcel y mientras tanto un perrito de los 102 se va por una aventura.", 
    "originalName": " 102 Dalmatians"
  }, 
  "47": {
    "tags": "Ver Battle Royale (2000) online, ver pelicula Battle Royale (2000), Battle Royale (2000) en hd gratis, バトル・ロワイアル la pelicula", 
    "poster": "https://rexpelis.com/storage/movies/October2018/QMiq0vPRToztsKmwtygQ.jpg", 
    "movieLinks": [
      "https://www.divload.com/v/7qo75y3ww9g"
    ], 
    "href": "https://www.rexpelis.com/pelicula/battle-royale-2000", 
    "year": " 2000", 
    "genres": " Suspense, Drama, Aventura,", 
    "name": "Battle Royale (2000)", 
    "length": " 114 mins.", 
    "cast": "", 
    "synopsis": "En el amanecer de un nuevo milenio, el país está al borde del colapso. Millones de personas vagan sin empleo. La violencia en la escuela está descontrolada y adolescentes rebeldes protagonizan boicots masivos. El gobierno contrataca con “Battle Royale”. Cada año, una clase es escogida al azar para que se enfrente, en una isla abandonada, a un cruel juego de supervivencia.", 
    "originalName": " バトル・ロワイアル"
  }, 
  "44": {
    "tags": "Ver Traffic online, ver pelicula Traffic, Traffic en hd gratis, Traffic la pelicula", 
    "poster": "https://rexpelis.com/storage/movies/2017/traffic-5a38bdb3801d3.jpg", 
    "movieLinks": [
      "https://www.divload.com/v/3q91dzn629y", 
      "https://www.mangoplay.net/embed/8jWxctaSbCM1Ek5/", 
      "https://openload.co/embed/Dz5sLX_z_gs/tt0181865.mp4", 
      "https://streamango.com/embed/stkfoptdtdoaonmd/tt0181865_", 
      "https://downace.com/embed/fenY", 
      "https://www.rapidvideo.com/embed/FI8JQA6U5X"
    ], 
    "href": "https://www.rexpelis.com/pelicula/traffic", 
    "year": " 2000", 
    "genres": " Drama,", 
    "name": "Traffic", 
    "length": " 147 mins.", 
    "cast": "", 
    "synopsis": "El juez Robert Wakefield es nombrado por el Presidente de los Estados Unidos para supervisar los grupos de lucha contra la droga y su coordinación con las autoridades de México. Sin embargo su entusiasmo inicial por la posición de prestigio alcanzada se acabará cuando se dé cuenta de que su hija adolescente Caroline, de 16 años, se ha convertido en una drogadicta -hecho que le ocultaba su esposa Barbara-. Mientras tanto, al sur de la frontera, el agente mexicano Javier Rodriguez intenta librar su propia batalla contra la droga.", 
    "originalName": " Traffic"
  }, 
  "45": {
    "tags": "Ver Get Carter (Asesino implacable) online, ver pelicula Get Carter (Asesino implacable), Get Carter (Asesino implacable) en hd gratis, Get Carter la pelicula", 
    "poster": "https://rexpelis.com/storage/movies/2017/get-carter-asesino-implacable-5a38c2682c0d2.jpg", 
    "movieLinks": [
      "https://divload.com/v/05vl26pyn96", 
      "https://www.mangoplay.net/embed/aSgnyNbDKbia3eH/", 
      "https://openload.co/embed/jb3gz8VlMPc/tt0208988.mp4", 
      "https://streamango.com/embed/fkfodqcntqadqnno/tt0208988_", 
      "https://downace.com/embed/fdhJ", 
      "https://www.rapidvideo.com/embed/FI7ODJ0Y1N"
    ], 
    "href": "https://www.rexpelis.com/pelicula/get-carter-asesino-implacable", 
    "year": " 2000", 
    "genres": " Accion, Crimen, Drama, Suspense,", 
    "name": "Get Carter (Asesino implacable)", 
    "length": " 102 mins.", 
    "cast": "", 
    "synopsis": "Jack Carter (Stallone) trabaja en Las Vegas como asesino a sueldo; se encarga de ajustar las cuentas a quienes no pagan sus deudas. Sus métodos son expeditivos y violentos. Sin embargo, llega un momento en que el hastío que le produce su oficio provoca en él un drástico cambio en su forma de pensar, en su concepto del honor y de la familia. Remake del film de Mike Hodges de 1971, con Michael Caine. (FILMAFFINITY)", 
    "originalName": " Get Carter"
  }, 
  "42": {
    "tags": "Ver Titanes, hicieron historia online, ver pelicula Titanes, hicieron historia, Titanes, hicieron historia en hd gratis, Remember the Titans la pelicula", 
    "poster": "https://rexpelis.com/storage/movies/2017/titanes-hicieron-historia-5a38bfedbb2c5.jpg", 
    "movieLinks": [
      "https://divload.com/v/05vl2k0nn96", 
      "https://www.mangoplay.net/embed/SirGhcfmznllupa/", 
      "https://openload.co/embed/1809xcDXg3E/tt0210945.mp4", 
      "https://streamango.com/embed/rqlfsbnnodcmsqep/tt0210945_", 
      "https://downace.com/embed/fdhO", 
      "https://www.rapidvideo.com/embed/FI7OFI2N70"
    ], 
    "href": "https://www.rexpelis.com/pelicula/titanes-hicieron-historia", 
    "year": " 2000", 
    "genres": " Drama,", 
    "name": "Titanes, hicieron historia", 
    "length": " 113 mins.", 
    "cast": "", 
    "synopsis": "Corre el año 1971, cuando en la ciudad de Alexandria, Virginia, se tomó la polémica decisión de integrar en el Secundario T.C. Williams a los estudiantes de raza negra con los de raza blanca. Los jugadores blancos veían con temor el ingreso de jugadores negros al equipo, llamado \"Los Titanes\", pues ponía en peligro sus puestos. Su miedo aumentó cuando el hasta entonces entrenador Bill Yoast es reemplazado en su cargo por Herman Boone, de raza afroamericana.", 
    "originalName": " Remember the Titans"
  }, 
  "43": {
    "tags": "Ver Romeo debe morir online, ver pelicula Romeo debe morir, Romeo debe morir en hd gratis, Romeo Must Die la pelicula", 
    "poster": "https://rexpelis.com/storage/movies/2017/romeo-debe-morir-5a38c2553f32d.jpg", 
    "movieLinks": [
      "https://divload.com/v/40vx7r2xyo8", 
      "https://www.mangoplay.net/embed/RJXFTLcSEoNxBKm/", 
      "https://openload.co/embed/MNXO0DDZlAI/tt0165929-.mp4", 
      "https://streamango.com/embed/qepmqafpfkappfsb/tt0165929_", 
      "https://downace.com/embed/fdh0", 
      "https://www.rapidvideo.com/embed/FI7NZILQAE"
    ], 
    "href": "https://www.rexpelis.com/pelicula/romeo-debe-morir", 
    "year": " 2000", 
    "genres": " Accion, Crimen, Suspense,", 
    "name": "Romeo debe morir", 
    "length": " 115 mins.", 
    "cast": "", 
    "synopsis": "Dos bandas (Asiática y afroamericana) enzarzadas en una \"guerra de mafias\" están disputándose el control de los muelles. La situación se vuelve aún más peligrosa cuando el hijo del capo asiático es asesinado; es entonces cuando su hermano Han, ex policía encarcelado en Hong Kong, escapa de la cárcel para vengar su muerte, convirtiéndose él en objetivo de las bandas, lo que le lleva a declarar la guerra por su cuenta.", 
    "originalName": " Romeo Must Die"
  }, 
  "40": {
    "tags": "Ver El Grinch online, ver pelicula El Grinch, El Grinch en hd gratis, How the Grinch Stole Christmas la pelicula", 
    "poster": "https://rexpelis.com/storage/movies/2017/el-grinch-5a38bfe46223d.jpg", 
    "movieLinks": [
      "https://divload.com/v/zyon63qq891", 
      "https://www.mangoplay.net/embed/tj7aOMMRdnJ0lrn/", 
      "https://openload.co/embed/c94_wwe3zvA/tt0170016.mp4", 
      "https://streamango.com/embed/cpnrfmqoantcpare/tt0170016_", 
      "https://downace.com/embed/b18d", 
      "https://www.rapidvideo.com/embed/FI7O3BFWL6"
    ], 
    "href": "https://www.rexpelis.com/pelicula/el-grinch", 
    "year": " 2000", 
    "genres": " Comedia, Fantasia,", 
    "name": "El Grinch", 
    "length": " 104 mins.", 
    "cast": "", 
    "synopsis": "El Grinch es una especie de ogro verde que siempre ha vivido aisladoo en la cima de una montaña, en las afueras de Who-ville. Habituado a la soledad, lo que le destroza los nervios son los villancicos que la gente del pueblo canta en Navidad; para vengarse, decide robar los regalos de Santa Claus.", 
    "originalName": " How the Grinch Stole Christmas"
  }, 
  "41": {
    "tags": "Ver 60 segundos online, ver pelicula 60 segundos, 60 segundos en hd gratis, Gone In Sixty Seconds la pelicula", 
    "poster": "https://rexpelis.com/storage/movies/2017/60-segundos-5a38b8cfcd5c1.jpg", 
    "movieLinks": [
      "https://www.divload.com/v/pm9511g68ol", 
      "https://www.mangoplay.net/embed/9a40t8tDWrfkmNU/", 
      "https://openload.co/embed/5EBTnwmUf3A/tt0187078.mp4", 
      "https://streamango.com/embed/ctlfroobcqlttpbt/tt0187078_", 
      "https://downace.com/embed/feo0", 
      "https://www.rapidvideo.com/embed/FI8JRZA0Y2"
    ], 
    "href": "https://www.rexpelis.com/pelicula/60-segundos", 
    "year": " 2000", 
    "genres": " Accion, Crimen, Suspense,", 
    "name": "60 segundos", 
    "length": " 118 mins.", 
    "cast": "", 
    "synopsis": "Hace ya tiempo que Randall \"Memphis\" Raines (Nicolas Cage) ha dejado atrás su pasado delictivo. Sin embargo, se ve obligado a volver... cuando su hermano Kip (Giovanni Ribisi) falla al realizar un trabajo para Raymond Calitri (Christopher Eccleston), un famoso broker del robo de vehículos. Ahora, para salvar a su hermano, Memphis deberá reunir a su antiguo equipo para robar 50 coches de lujo. Con la policía tras él, Memphis deberá cumplir el trato y robar cada auto en 60 segundos.", 
    "originalName": " Gone In Sixty Seconds"
  }, 
  "1": {
    "tags": "Ver El 6º día online, ver pelicula El 6º día, El 6º día en hd gratis, The 6th Day la pelicula", 
    "poster": "https://rexpelis.com/storage/movies/2017/el-6-dia-5a38bba58858c.jpg", 
    "movieLinks": [
      "https://www.divload.com/v/05ol2p--nv6", 
      "https://www.mangoplay.net/embed/gagUC3IjNjUKEU8/", 
      "https://openload.co/embed/MjnWNUdTYCc/tt0216216.mp4", 
      "https://streamango.com/embed/ermfnpmkkmqeefns/tt0216216_", 
      "https://downace.com/embed/feoG", 
      "https://www.rapidvideo.com/embed/FI8JXX2K3B"
    ], 
    "href": "https://www.rexpelis.com/pelicula/el-6-dia", 
    "year": " 2000", 
    "genres": " Accion, Ciencia Ficcion, Misterio, Suspense,", 
    "name": "El 6º día", 
    "length": " 123 mins.", 
    "cast": "", 
    "synopsis": "Un mundo futuro, utópico, libre de enfermedades, libre del hambre; un mundo donde la clonación es una de las primeras industrias, gracias a la cual, entre otros beneficios, los seres humanos disfrutan de bancos de órganos listos para serles transplantados ante una posible necesidad. Pero hay un límite: se trata de la Ley del Sexto Día, basada en la Biblia, que no permite la clonación humana, es decir, la creación artificial de hombres por el mismo hombre. Pero esa regla va a ser violada por una ambiciosa empresa de genética. El clonado es Adam Gibson (Arnold Schwarzenegger), un sencillo padre de familia condecorado en el pasado como piloto de guerra, quien, una noche al regresar a casa del trabajo, se encuentra con que ha sido reemplazado por alguien idéntico a él (su clon). Para que la clonación no se descubra, la empresa deberá eliminar al original.", 
    "originalName": " The 6th Day"
  }, 
  "5": {
    "tags": "Ver American Psycho online, ver pelicula American Psycho, American Psycho en hd gratis, American Psycho la pelicula", 
    "poster": "https://rexpelis.com/storage/movies/2017/american-psycho-5a38c788ee65f.jpg", 
    "movieLinks": [
      "https://divload.com/v/3q91dr1m29y", 
      "https://www.mangoplay.net/embed/NcFEbpBVwNRTN9T/", 
      "https://openload.co/embed/dMNd1QfvH98/tt0144084.mp4", 
      "https://streamango.com/embed/ktoccqdnoqnbrqaa/tt0144084_", 
      "https://downace.com/embed/fdgH", 
      "https://www.rapidvideo.com/embed/FI7NRL82R1"
    ], 
    "href": "https://www.rexpelis.com/pelicula/american-psycho", 
    "year": " 2000", 
    "genres": " Crimen, Drama, Suspense,", 
    "name": "American Psycho", 
    "length": " 102 mins.", 
    "cast": "", 
    "synopsis": "En un mundo moralmente plano en el que la ropa tiene más sentido que la piel, Patrick Bateman es un espécimen soberbiamente elaborado que cumple todos los requisitos de Master del Universo, desde el diseño de su vestuario hasta el de sus productos químicos. Es prácticamente perfecto, como casi todos en su mundo e intenta desesperadamente encajar en él. Cuando más intenta ser como cualquier otro hombre adinerado de Wall Street, más anónimo se vuelve y menos control tiene sobre sus terribles instintos y su insaciable sed de sangre, que lo arrastra a una vorágine en la que los objetos valen más que el cuerpo y el alma de una persona.", 
    "originalName": " American Psycho"
  }, 
  "9": {
    "tags": "Ver Titan A.E. online, ver pelicula Titan A.E., Titan A.E. en hd gratis, Titan A.E. la pelicula", 
    "poster": "https://rexpelis.com/storage/movies/2017/titan-ae-5a38c2ed17dcf.jpg", 
    "movieLinks": [
      "https://divload.com/v/05ol261gnv6", 
      "https://www.mangoplay.net/embed/g6b2y86EASu5GjI/", 
      "https://openload.co/embed/ZIceO4_bW9E/tt0120913.mp4", 
      "https://streamango.com/embed/lmldbfsetqofeqqn/tt0120913_", 
      "https://downace.com/embed/fdg1", 
      "https://www.rapidvideo.com/embed/FI7NFLBLNC"
    ], 
    "href": "https://www.rexpelis.com/pelicula/titan-ae", 
    "year": " 2000", 
    "genres": " Accion, Animacion, Aventura, Ciencia Ficcion,", 
    "name": "Titan A.E.", 
    "length": " 94 mins.", 
    "cast": "", 
    "synopsis": "Año 3208. La Tierra está siendo atacada por los malvados alienígenas Drej, una raza altamente evolucionada hecha de energía pura. En medio del caos, miles de naves han de despegar de la superficie de la Tierra; el científico Sam Tucker llama a su hijo, Cale, un niño de cinco años, y le manda lejos de la Tierra en una nave espacial para que esté a salvo. Tucker se marcha en la nave espacial Titan -la astronave mejor dotada de la galaxia- porque es el único rayo de esperanza ante el desastre que se presagia. De repente, una ráfaga de la nave nodriza de los Drej envía a la Tierra fuera de control...", 
    "originalName": " Titan A.E."
  }, 
  "77": {
    "tags": "Ver The kid online, ver pelicula The kid, The kid en hd gratis, The Kid la pelicula", 
    "poster": "https://rexpelis.com/storage/movies/2017/the-kid-5a38cefc0507a.jpg", 
    "movieLinks": [
      "https://www.divload.com/v/7y9w6jxgxvj", 
      "https://www.mangoplay.net/embed/bbJ3WjCObKEF1TR/", 
      "https://openload.co/embed/0sY9z_OuIqY/tt0219854.mp4"
    ], 
    "href": "https://www.rexpelis.com/pelicula/the-kid", 
    "year": " 2000", 
    "genres": " Comedia, Fantasia,", 
    "name": "The kid", 
    "length": " 104 mins.", 
    "cast": "", 
    "synopsis": "Willis es un hombre muy ocupado con poco tiempo para los sentimientos que, tras una experiencia sobrenatural, se encuentra con un niño que resulta ser él mismo de chico. Una comedia bondadosa con toques fantásticos para consumo familiar. (FILMAFFINITY)", 
    "originalName": " The Kid"
  }, 
  "76": {
    "tags": "Ver Amores perros online, ver pelicula Amores perros, Amores perros en hd gratis, Amores perros la pelicula", 
    "poster": "https://rexpelis.com/storage/movies/2017/amores-perros-5a38ca1757dca.jpg", 
    "movieLinks": [
      "https://divload.com/v/7y9w62m1xvj", 
      "https://www.mangoplay.net/embed/mBCRm3LZZhNmOS3/", 
      "https://openload.co/embed/CN0U1ZfmI0w/tt0245712.mp4", 
      "https://streamango.com/embed/oqnekldsecoapslt/tt0245712_", 
      "https://downace.com/embed/b19j", 
      "https://www.rapidvideo.com/embed/FI7OOVOV13"
    ], 
    "href": "https://www.rexpelis.com/pelicula/amores-perros", 
    "year": " 2000", 
    "genres": " Drama, Suspense,", 
    "name": "Amores perros", 
    "length": " 154 mins.", 
    "cast": "", 
    "synopsis": "Ciudad de México: un fatal accidente automovilístico afecta trágicamente a tres personas. Octavio, un joven adolescente, decide fugarse con Susana, la esposa de su hermano; el Cofí, su perro, se convierte en el medio para conseguir el dinero que necesitan para poder escapar juntos. Al mismo tiempo, Daniel, un hombre de 42 años, deja a su esposa y a sus hijos para irse a vivir con Valeria, una hermosa modelo. El mismo día en que ambos festejan su nueva vida, el destino hace que Valeria sea víctima del trágico accidente.", 
    "originalName": " Amores perros"
  }, 
  "75": {
    "tags": "Ver Titan A.E. online, ver pelicula Titan A.E., Titan A.E. en hd gratis, Titan A.E. la pelicula", 
    "poster": "https://rexpelis.com/storage/movies/2017/titan-ae-5a38c2ed17dcf.jpg", 
    "movieLinks": [
      "https://divload.com/v/05ol261gnv6", 
      "https://www.mangoplay.net/embed/g6b2y86EASu5GjI/", 
      "https://openload.co/embed/ZIceO4_bW9E/tt0120913.mp4", 
      "https://streamango.com/embed/lmldbfsetqofeqqn/tt0120913_", 
      "https://downace.com/embed/fdg1", 
      "https://www.rapidvideo.com/embed/FI7NFLBLNC"
    ], 
    "href": "https://www.rexpelis.com/pelicula/titan-ae", 
    "year": " 2000", 
    "genres": " Accion, Animacion, Aventura, Ciencia Ficcion,", 
    "name": "Titan A.E.", 
    "length": " 94 mins.", 
    "cast": "", 
    "synopsis": "Año 3208. La Tierra está siendo atacada por los malvados alienígenas Drej, una raza altamente evolucionada hecha de energía pura. En medio del caos, miles de naves han de despegar de la superficie de la Tierra; el científico Sam Tucker llama a su hijo, Cale, un niño de cinco años, y le manda lejos de la Tierra en una nave espacial para que esté a salvo. Tucker se marcha en la nave espacial Titan -la astronave mejor dotada de la galaxia- porque es el único rayo de esperanza ante el desastre que se presagia. De repente, una ráfaga de la nave nodriza de los Drej envía a la Tierra fuera de control...", 
    "originalName": " Titan A.E."
  }, 
  "74": {
    "tags": "Ver Scary Movie online, ver pelicula Scary Movie, Scary Movie en hd gratis, Scary Movie la pelicula", 
    "poster": "https://rexpelis.com/storage/movies/2017/scary-movie-5a38ca06ed571.jpg", 
    "movieLinks": [
      "https://divload.com/v/7z9-310j29x", 
      "https://www.mangoplay.net/embed/Nmu1vWTSHqmf0G7/", 
      "https://openload.co/embed/mO4lD_KA_kM/tt0175142.mp4", 
      "https://streamango.com/embed/fdepnotpqqsrmcke/tt0175142_", 
      "https://downace.com/embed/b18h", 
      "https://www.rapidvideo.com/embed/FI7O5GRU0H"
    ], 
    "href": "https://www.rexpelis.com/pelicula/scary-movie", 
    "year": " 2000", 
    "genres": " Comedia,", 
    "name": "Scary Movie", 
    "length": " 88 mins.", 
    "cast": "", 
    "synopsis": "Tras el asesinato de una bella estudiante, un grupo de adolescentes descubren que hay un asesino entre ellas. La heroína, Cindy, y su grupo de desconcertantes amigos, serán aterrorizados por un singular psicópata enmascarado que pretende vengarse de ellos por haberlo atropellado el pasado Halloween.", 
    "originalName": " Scary Movie"
  }, 
  "73": {
    "tags": "Ver Batman del futuro: El regreso del Joker online, ver pelicula Batman del futuro: El regreso del Joker, Batman del futuro: El regreso del Joker en hd gratis, Batman Beyond: Return of the Joker la pelicula", 
    "poster": "https://rexpelis.com/storage/movies/2017/batman-del-futuro-el-regreso-del-joker-5a38cc6c7f127.jpg", 
    "movieLinks": [
      "https://www.divload.com/v/7zv-3e2x2vx", 
      "https://www.mangoplay.net/embed/RrESbT2zKHGljhX/", 
      "https://openload.co/embed/vAXT6o1Hhyc/tt0233298.MP4"
    ], 
    "href": "https://www.rexpelis.com/pelicula/batman-del-futuro-el-regreso-del-joker", 
    "year": " 2000", 
    "genres": " Animacion,", 
    "name": "Batman del futuro: El regreso del Joker", 
    "length": " 76 mins.", 
    "cast": "", 
    "synopsis": "Joker no murió y ahora es más fuerte. Terry MacGinnis, el Batman del Futuro se enfrentará al enemigo de su mentor, Bruce Wayne.", 
    "originalName": " Batman Beyond"
  }, 
  "72": {
    "tags": "Ver Memento online, ver pelicula Memento, Memento en hd gratis, Memento la pelicula", 
    "poster": "https://rexpelis.com/storage/movies/2017/memento-5a38c9f8f3632.jpg", 
    "movieLinks": [
      "https://divload.com/v/mz9k1z201oq", 
      "https://www.mangoplay.net/embed/O4DFFJLWaXdroRr/", 
      "https://openload.co/embed/-O9jGJvUop0/tt0209144.mp4", 
      "https://streamango.com/embed/scndpbrspkndaalf/tt0209144_", 
      "https://downace.com/embed/fdhN", 
      "https://www.rapidvideo.com/embed/FI7OF8L1SF"
    ], 
    "href": "https://www.rexpelis.com/pelicula/memento", 
    "year": " 2000", 
    "genres": " Misterio, Suspense,", 
    "name": "Memento", 
    "length": " 113 mins.", 
    "cast": "", 
    "synopsis": "Leonard es un investigador de seguros cuya memoria está irreversiblemente dañada a causa de un golpe en la cabeza al intentar evitar el asesinato de su mujer -el último hecho que recuerda su memoria de largo plazo-. A causa del golpe no consigue retener en la memoria las cosas que ahora le suceden más allá de unos cuantos minutos, por lo que ayudado de una cámara instantánea y escritos tatuados en su cuerpo, intentará resolver y vengar el asesinato de su esposa.", 
    "originalName": " Memento"
  }, 
  "71": {
    "tags": "Ver American Psycho online, ver pelicula American Psycho, American Psycho en hd gratis, American Psycho la pelicula", 
    "poster": "https://rexpelis.com/storage/movies/2017/american-psycho-5a38c788ee65f.jpg", 
    "movieLinks": [
      "https://divload.com/v/3q91dr1m29y", 
      "https://www.mangoplay.net/embed/NcFEbpBVwNRTN9T/", 
      "https://openload.co/embed/dMNd1QfvH98/tt0144084.mp4", 
      "https://streamango.com/embed/ktoccqdnoqnbrqaa/tt0144084_", 
      "https://downace.com/embed/fdgH", 
      "https://www.rapidvideo.com/embed/FI7NRL82R1"
    ], 
    "href": "https://www.rexpelis.com/pelicula/american-psycho", 
    "year": " 2000", 
    "genres": " Crimen, Drama, Suspense,", 
    "name": "American Psycho", 
    "length": " 102 mins.", 
    "cast": "", 
    "synopsis": "En un mundo moralmente plano en el que la ropa tiene más sentido que la piel, Patrick Bateman es un espécimen soberbiamente elaborado que cumple todos los requisitos de Master del Universo, desde el diseño de su vestuario hasta el de sus productos químicos. Es prácticamente perfecto, como casi todos en su mundo e intenta desesperadamente encajar en él. Cuando más intenta ser como cualquier otro hombre adinerado de Wall Street, más anónimo se vuelve y menos control tiene sobre sus terribles instintos y su insaciable sed de sangre, que lo arrastra a una vorágine en la que los objetos valen más que el cuerpo y el alma de una persona.", 
    "originalName": " American Psycho"
  }, 
  "70": {
    "tags": "Ver Scream 3 online, ver pelicula Scream 3, Scream 3 en hd gratis, Scream 3 la pelicula", 
    "poster": "https://rexpelis.com/storage/movies/2017/scream-3-5a38c781df9e1.jpg", 
    "movieLinks": [
      "https://divload.com/v/7z9-36dl29x", 
      "https://www.mangoplay.net/embed/X2tONOtQwiHGNgT/", 
      "https://openload.co/embed/3dW8Tx5LiiE/tt0134084-.mp4", 
      "https://streamango.com/embed/dscomafceossfdat/tt0134084_", 
      "https://downace.com/embed/b17x", 
      "https://www.rapidvideo.com/embed/FI7NNO7IYR"
    ], 
    "href": "https://www.rexpelis.com/pelicula/scream-3", 
    "year": " 2000", 
    "genres": " Misterio, Terror,", 
    "name": "Scream 3", 
    "length": " 116 mins.", 
    "cast": "", 
    "synopsis": "Después de los terroríficos acontecimientos que tuvieron lugar en la localidad de Woodsboro, Sidney vive alejada del mundo en una casita de las montañas, intentando olvidar el pasado. Se dedica a proporcionar apoyo moral a mujeres con problemas a través del teléfono; pero, un día, alguien la llama para informarla de los asesinatos que se están produciendo durante el rodaje de \"Puñaladas 3\", película basada en los hechos de los que ella fue protagonista.", 
    "originalName": " Scream 3"
  }, 
  "79": {
    "tags": "Ver Yo, yo mismo e Irene online, ver pelicula Yo, yo mismo e Irene, Yo, yo mismo e Irene en hd gratis, Me, Myself & Irene la pelicula", 
    "poster": "https://rexpelis.com/storage/movies/2017/yo-yo-mismo-e-irene-5a38b99fbc580.jpg", 
    "movieLinks": [
      "https://www.divload.com/v/7q9744-kw9g", 
      "https://www.mangoplay.net/embed/VhTZJIhObxHgOzj/", 
      "https://openload.co/embed/G7_0OzwKMaA/tt0183505.mp4", 
      "https://streamango.com/embed/mfknmcrnomtdakcm/tt0183505_", 
      "https://downace.com/embed/fenV", 
      "https://www.rapidvideo.com/embed/FI8JQC0MGV"
    ], 
    "href": "https://www.rexpelis.com/pelicula/yo-yo-mismo-e-irene", 
    "year": " 2000", 
    "genres": " Comedia,", 
    "name": "Yo, yo mismo e Irene", 
    "length": " 116 mins.", 
    "cast": "", 
    "synopsis": "Algo pasa con Charlie Baileygates, un veterano policía de Rhode Island con 17 años de experiencia a sus espaldas. Charlie es todo un caballero, infatigable trabajador, siempre servicial, y un abnegado y cariñoso padre con tres hijos. Por desgracia, Charlie sufre un transtorno de doble personalidad, y cuando no se toma la medicación se convierte en? Hank Baileygates, el hiperactivo alter ego de Charlie. Hank es obsceno, bebe como un cosaco, es pendenciero y le encanta en sexo sucio, muy sucio.", 
    "originalName": " Me, Myself & Irene"
  }, 
  "78": {
    "tags": "Ver El patriota online, ver pelicula El patriota, El patriota en hd gratis, The Patriot la pelicula", 
    "poster": "https://rexpelis.com/storage/movies/2017/el-patriota-5a38bc02c7a6b.jpg", 
    "movieLinks": [
      "https://www.divload.com/v/1xvq0-81xo4", 
      "https://www.mangoplay.net/embed/5zPIx8XlkxPalUf/", 
      "https://openload.co/embed/ImhqFUgs91s/tt0187393.mp4", 
      "https://streamango.com/embed/amrmqtqfdoenpaes/tt0187393_", 
      "https://downace.com/embed/b2f0", 
      "https://www.rapidvideo.com/embed/FI8JTD0LQH"
    ], 
    "href": "https://www.rexpelis.com/pelicula/el-patriota", 
    "year": " 2000", 
    "genres": " Accion, Drama, Guerra, Historia,", 
    "name": "El patriota", 
    "length": " 165 mins.", 
    "cast": "", 
    "synopsis": "Año 1776, Guerra de Independencia entre los colonos de Nueva Inglaterra y las tropas de Jorge III (1760-1820). En Carolina del Sur, el viudo Benjamin Martin (Mel Gibson), heroico soldado en Francia y en la India, renuncia a combatir para cuidar de sus siete hijos. Pero la pacífica vida de la familia Martin se ve alterada cuando Gabriel (Heath Ledger), el hijo mayor, se alista en el ejército; mientras tanto su padre se esfuerza por sacar adelante a la prole. Sin embargo, los británicos, al mando del cruel coronel Tavington (Jason Isaacs), llegarán hasta las puertas de su casa poniendo en peligro a toda la familia...", 
    "originalName": " The Patriot"
  }
}