{
  "1": {
    "tags": "Ver Fantasía online, ver pelicula Fantasía, Fantasía en hd gratis, Fantasia la pelicula", 
    "poster": "https://rexpelis.com/storage/movies/2017/fantasia-5a38c244d40f2.jpg", 
    "movieLinks": [
      "https://divload.com/v/yx9320kyqol", 
      "https://www.mangoplay.net/embed/lGg5PNDDumP0VMj/", 
      "https://openload.co/embed/3MoEdXfZLmI/tt0032455.mp4", 
      "https://streamango.com/embed/dsqrcqrfnqeasold/tt0032455_", 
      "https://downace.com/embed/jp0q", 
      "https://www.rapidvideo.com/embed/FI7GAEL894"
    ], 
    "href": "https://www.rexpelis.com/pelicula/fantasia", 
    "year": " 1940", 
    "genres": " Animacion, Fantasia, Musica,", 
    "name": "Fantasía", 
    "length": " 125 mins.", 
    "cast": "", 
    "synopsis": "Todo un clásico de la Disney, una colección de interpretaciones animadas de grandes obras de música clásica. En \"El Aprendiz de Brujo\" (P. Dukas), Mickey Mouse, discípulo de un mago, se mete en un gran embrollo, pues sus conocimientos de magia son muy limitados. \"La Consagración de la Primavera\" (Stravinsky) cuenta la historia de la evolución, desde los seres unicelulares hasta la extinción de los dinosaurios. \"La Danza de las Horas\" (Ponchielli) es un fragmento de un ballet cómico interpretado por elefantes, hipopótamos, cocodrilos y avestruces. \"Una Noche en el Monte Pelado\" de Mussorgsky y el \"Ave Maria\" de Schubert describen el enfrentamiento entre la oscuridad y la luz.", 
    "originalName": " Fantasia"
  }, 
  "0": {
    "tags": "Ver Pinocho online, ver pelicula Pinocho, Pinocho en hd gratis, Pinocchio la pelicula", 
    "poster": "https://rexpelis.com/storage/movies/2017/pinocho-5a38b44135bea.jpg", 
    "movieLinks": [
      "https://www.divload.com/v/7qv743nqwvg", 
      "https://www.mangoplay.net/embed/b5JLoD9LUbCnd7G/", 
      "https://openload.co/embed/fLWg474m-Pk/tt0032910.mp4", 
      "https://streamango.com/embed/pkrdtpcrfmrcpqrm/tt0032910_", 
      "https://downace.com/embed/b29y", 
      "https://www.rapidvideo.com/embed/FI8H412A3M"
    ], 
    "href": "https://www.rexpelis.com/pelicula/pinocho", 
    "year": " 1940", 
    "genres": " Animacion,", 
    "name": "Pinocho", 
    "length": " 88 mins.", 
    "cast": "", 
    "synopsis": "Un anciano llamado Geppetto fabrica una marioneta de madera a la que llama Pinocho, con la esperanza de que se convierta en un niño de verdad. El Hada Azul hace realidad su deseo y da vida a Pinocho, pero conserva su cuerpo de madera. Pepito Grillo, la conciencia de Pinocho, tendrá que aconsejarlo para que se aleje de las situaciones difíciles o peligrosas hasta conseguir que el muñeco se convierta en un niño de carne y hueso.", 
    "originalName": " Pinocchio"
  }
}