{
  "1": {
    "tags": "Ver Lo que el viento se llevó (1939) online, ver pelicula Lo que el viento se llevó (1939), Lo que el viento se llevó (1939) en hd gratis, Gone with the Wind la pelicula", 
    "poster": "https://rexpelis.com/storage/movies/October2018/6FlAL5Llc4GURTcbM4iC.jpg", 
    "movieLinks": [
      "https://www.divload.com/v/40ox-0wyyo8"
    ], 
    "href": "https://www.rexpelis.com/pelicula/lo-que-el-viento-se-llevo-1939", 
    "year": " 1939", 
    "genres": " Romance, Drama,", 
    "name": "Lo que el viento se llevó (1939)", 
    "length": " 238 mins.", 
    "cast": "", 
    "synopsis": "Georgia, 1861. En la elegante mansión sureña de Tara, vive Scarlett O'Hara, la joven más bella, caprichosa y egoísta de la región. Ella suspira por el amor de Ashley, pero él está prometido con su prima, la dulce y bondadosa Melanie. Corren todavía tiempos felices en Tara, pero por poco tiempo, porque la Guerra de Secesión (1861-1865) está a punto de estallar. En la última fiesta, celebrada antes del comienzo de las hostilidades entre el norte y el sur, Scarlett conoce al simpático, cínico y apuesto Rhett Butler, un vividor arrogante y aventurero, que sólo piensa en sí mismo y que no tiene ninguna intención de participar en el conflicto. Lo que él desea es hacerse rico y conquistar el corazón de la hermosa Scarlett.", 
    "originalName": " Gone with the Wind"
  }, 
  "0": {
    "tags": "Ver El mago de Oz (1939) online, ver pelicula El mago de Oz (1939), El mago de Oz (1939) en hd gratis, The Wizard of Oz la pelicula", 
    "poster": "https://rexpelis.com/storage/movies/October2018/ECzjGaJ1j7ARqTDeGE4Y.jpg", 
    "movieLinks": [
      "https://www.divload.com/v/3q918n1d2vy"
    ], 
    "href": "https://www.rexpelis.com/pelicula/el-mago-de-oz-1939", 
    "year": " 1939", 
    "genres": " Fantasia, Aventura,", 
    "name": "El mago de Oz (1939)", 
    "length": " 103 mins.", 
    "cast": "", 
    "synopsis": "La huérfana Dorothy Gale vive una vida sencilla en Kansas con su tía Emma Clara Blandick, su tío Henry y tres pintorescos peones: Hunk (Ray Bolger), Zeke (Bert Lahr) y Hickory (Jack Haley). Un día la severa vecina Miss Gulch (Margaret Hamilton) es mordida por el perro de Dorothy, Toto. Miss Gulch se lo lleva, por orden del sheriff, a pesar de las apasionadas protestas de tía Emma y el tío Henry. Toto escapa y regresa junto a Dorothy, la cual se alegra momentáneamente, pero pronto se da cuenta de que Miss Gulch regresará. Decide llevarse a Toto y fugarse en busca de una vida mejor \"en algún lugar sobre el arco iris\".", 
    "originalName": " The Wizard of Oz"
  }
}